{
    "0": [
        [
            "id",
            "Zr3PukaVXFo"
        ],
        [
            "title",
            "Office Exam Aur Vaccine | Ashish Chanchlani"
        ],
        [
            "description",
            "Download Mpl from\nThis link : http://bit.ly/DownloadMPLApp\n\nAur sab log maje mein?\nAbhi suno ye video pe daba ke like thoko\nBatau kyun? Kyunki kutto ki tarah mehnat lagi ye video pe aur bahut jokhim utha ke video banaya saalo😂 (virus humare liye bhi tha😕) aur toh aur maine apna pair almost tod diya shoot karte karte\nNahi nahi stunt ki wajah se nahi wajan hi itna badh gaya hai ki kooda aur pair tut gaya😂😂\nIslie like for my pair please\nYe video mein waise 5 scene the lekin 3 itne bade aur faad bane socha itna kaafi hai\nMaine kunal jashan tanni ne sar patak patak ke script likhi hai islie LIKE Zaroor thokna aur comment bhi karo \nPlease ache comment karo\n“Hit like if you think mere kele se kela takrayega” aise comment mat karna🙏\nHaath jodta hu\nHaan video ki scripting sabne ki\nLekin main maine likha hai islie credit chori karta hu baaki team se\nPehle video ka naam life after lockdown tha lekin fir wahi purani 3 word waali gandi aadat ne ye bada hi cliche title rakhwa diya\nVideo share karo sabke saath aur last wala scene unke saath zaroor share karna jo log “ewww” “ewww” karte hai😂😂😂\n#AshishChanchlani #Acvians #OfficeExamAurVaccine \n\nStarring : Akash Dodeja, Kunal Chhabhria, Rohit Sadhwani, Jashan Sirwani, Simran Dhanwani, Tanish Sirwani, Ritesh Sadhwani, Aneesh Makhija, Karan Dhanwani, Minesh Santani, Ashi Chawla, Aseem Sidhwani (haan bas yahi the\nTension mat karo sabka test karaya tha\nSaale sab jindagi mein pehle se hi negative the, abhi bhi negative hai,)\n\n\nShot by : Siddharth Kedare, acha ladka hai bas jaldi bhaag jaata hai\nShayad cinderella hai\n\nProduction team : Jashan Sirwani, isko 500 rupya deta hu aur bolta hu yehi budget hai video ka, bechara jeb se paise nikalta hai😂😂😂\n\nTanish Sirwani : ye kitna bhi acha kaam karle gaaliya khata hi hai mujse\nChota bhai hai na maja aata hai😂\n\n\nSound : Jashan aur Rohit ka bhai Ritesh Sadhwani ab mike sambhalta hai\nWo bhi acha ladka hai bas ek jagah mic record karna bhul gaya😭\n\nEditing : majorly main hi karta hu, lekin Tanish, Kunal beech beech mein bacha dete hai, warna video ek din aur delay ho jaati😛\n\nHaan ye waali like likhne mein maza aata hai :\nWritten & Directed by Ashish Chanchlani"
        ],
        [
            "published_at",
            "2020-09-27T08:30:32Z"
        ]
    ],
    "1": [
        [
            "id",
            "jQyP-iZTuao"
        ],
        [
            "title",
            "The 20 Million Journey | Dedicated To All My Fans | Ashish Chanchlani & Team"
        ],
        [
            "description",
            "Kaise ho sab log?\nYe dekho maine hafte pehle ye video edit ki\nJab main iss video ko edit kar raha tha i got way too emotional\nI had tears when this finished.\nI cannot believe this hum sabko saath mein 6 saal ho gaye?\nFrom being an engineering student to a “celebrity”? Celebrity shayad bann toh gaye lekin dil mein ab bhi wohi college student waali feeling aati hai\nThis is something i never imagined\nAur 2 CRORE SUBSCRIBERS? Mazak chal raha hai kya😂😂 muje toh bas 100k karne the\nKaha pahucha diya bhai?\nWho would have thought?\nYe video, ye journey, ye puri life main aap sab fans ko dedicate karta hu\nI think one of the major reasons you all connect to me and show so much of love is because you see yourself in me\nWhich is absolutely true\nI am one of you, my videos are based on you all, and nothing in my life gives me more happiness than seeing you all laugh and enjoy our work\nMain aur meri puri team ACV ki taraf se ye video ek bahut bada thank you hai aap logo ko\n3 mahine ke lambe dark depressing time ke baad ab jaake dil dimaag mein jaan aayi hai all THANKS TO YOU.\nAap ye 100 baar sun chuke ho ki how much you all mean to us but i’ll still say this again\nYOU ALL MEAN THE MOST TO US\nWE LOVE YOU.\nThank you for giving this ordinary boy and extraordinary career to live.\nComment a special memory you have with me or my videos❤️🙏🥺\nI wanna thank some major people in my life journey : My parents, Muskan, Karishma Bhatia, Kunal chhabhria, Akash Dodeja, Simran Dhanwani, Jashan Sirwani, Tanish Sirwani, Anmol Sachar, Rohit Sadhwani, Ritesh Sadhwani, Grishim Nawani, Aditya Chanchlani, Suhan Chanchlani,Minesh Santani, Jacky Chawla, Karan gidwani, Prithvi Nathani, Sid Kedare, Deepak Sampat, Akshata sonawane, Akash Jagtap, Yogesh Makhija, Raaj Raisinghani & Navjyot Chandnani.\nSorry if i missed someone \nLOTS OF LOVE ACVIANS\n#AshishChanchlani #20Million #Acvians"
        ],
        [
            "published_at",
            "2020-08-16T11:54:21Z"
        ]
    ],
    "2": [
        [
            "id",
            "Inf66y-oHhM"
        ],
        [
            "title",
            "RakshaBandhan 2020 | Ashish Chanchlani"
        ],
        [
            "description",
            "Download the Groww App Now - https://groww.app.link/ashish\n\n(Iske baad description padhna)\nOne-stop for all your investment needs. India’s highest-rated investment app, trusted by more than 7 Million+ users has now launched stock trading/investment. Open a 100% online account and start your investment in minutes. \n\nDekho bhai main wapis aa gaya\nHaan tabiyat kharab thi mentally 2 mahine se par tum logo ne mast ek dum aisi maari message karke merko full feel aa gayi\nTo uske lie thank you haa\nHaan haan maalum hai 1000 baar thank you bolta hu tum log ko par lelo fir bhi\nToh tum logo ki meherbaani se is video pe baith gaya mere bhaiyo ko ghar bulaya \nWo rahe ghar pe meri maarke muje depression se bahar nikala fir humne ye video likha\nAbhi merko maalum hai tum log ne bahut bhai-behen ke video dekhe hai lekin ye waale pe kuch different try kiya hai SACHIII \nEND TAK DEKHNA\nWaise iska title bhai behen in lockdown socha but harsh ne pehle hi le liya title😂😂😂\nAgle saal youtube waalo se baat karke bollywood ki tarah title pe rights chalu karwaunga aur harsh se pehle title le lunga hehehehahaha \nDekho is video pe PLEASE \nLikes chod ke jao dimaag ka BHArosa ho gaya tha last 2 mahine se, kaise nikla hu kya batau tum log ko\nToh ye like ke lie jhola faila ke beekh maangta hu\nTheek hai na?\nHaan maalum hai tum log ke hisaab se bada seth aadmi hu lekin hu insaan hi saalo\nAcha suno puri family ko video dikhana, ek bhi gaali ya double meaning joke nai hai video mein\nAur haan love you to family and you ashu ki taraf se bahut saara\nHappy rakshabandhan SABKO🙏❤️ khaas kar brozoned laundo ko😂😂😂\n\nProduction : sab tanni aur jashu ne dekha baba \nco starring Muskan Chanchlani, Kunal Chhabhria, Tanish Sirwani, Jashan Sirwani aur ek brand ke scene ke lie Akash Dodeja\nWritten,Created & Directed by Ashish Chanchlani (mast maja aata hai ye likhne mein😂😂)\n#AshishChanchlani #RakshaBandhan #Acvians. \n\nAcha suno Instagram, Facebook Aur Twitter pe bhi follow kar do.\nKal ko youtube ke dukaan mein chori hui toh baaki dukaano ka dhanda bhi hona chahiye na seth log? Challo follow karo :-\nInstagram : https://www.instagram.com/ashishchanchlani\n\nFacebook : https://m.facebook.com/officialashchanchlani\n\nTwitter : https://mobile.twitter.com/Ashchanchlani\n\n\nDisclaimer: \n\nInvestment in securities market are subject to market risks, read all the related documents carefully before investing. Please read the Risk Disclosure Documents carefully before investing in Equity Shares, Derivatives, Mutual fund, and/or other instruments traded on the Stock Exchanges. \n\nNextBillion Technology Private Limited (NBT) is a member of NSE & BSE with SEBI Registration no: INZ000208032, Depository Participant of CDSL Depository with SEBI Registration no: IN-DP-417-2019 and Mutual Fund Distributor with AMFI Registration No: ARN-111686. Registered office: 1A, 206, Caldra, Divyasree Elan, Sarjapur Road Bangalore – 560035. Correspondence office: No 11, 80 feet Road, ST Bed, Koramangala 4th Block, Bangalore - 560034. For compliance pertaining to securities broking please write to compliance@groww.in for DP related to grievances@groww.in. Please ensure you carefully read the Risk Disclosure Document as prescribed by SEBI.\n\n\n*Brokerage will not exceed the SEBI prescribed limit\n**  Account opening charges are nil till September 2020."
        ],
        [
            "published_at",
            "2020-08-01T08:15:38Z"
        ]
    ],
    "3": [
        [
            "id",
            "mqEyZ9vbvXg"
        ],
        [
            "title",
            "Exam Cancellation | Ashish Chanchlani Dubs"
        ],
        [
            "description",
            "Warning THIS DUB HAS GAALIYAN \nOriginal video credit & owner : NH STUDIOZ\nLink to original video : https://youtu.be/JKmBUsW3jPg\nAnnddddd ASHISH CHANCHLANI DUBS ARE BACK\nKaise ho sab? Ye lo bhai dubbing video aap logo ke lie\nPehle socha nai daalu\nFir socha ghar mein lockdown mein band hu, toh 2 min ka dub daalne mein apne channel pe kya sharmau, abhi tum seth log ye dubbing dekh ke batao kaisa laga\nLike aur comments thokoge toh muje pata chalega ki tum logo ko aur dubbing chahiye ki nah\nBaaki tum sab logo ki badi meherbaani tum\nSab ann daata hai mera kyunki tumhara DATA hai mera\nAbhi main tum logo se hadd se zyada pyaar karta hu\nIslie ye dub mere pyaar ki nishani hai tum logo ko lie\nIsse acha response dena seth log\nAnd love you again #AshishChanchlani \n#AshishChanchlaniDubs #Acvians"
        ],
        [
            "published_at",
            "2020-06-08T07:58:13Z"
        ]
    ],
    "4": [
        [
            "id",
            "lE1tSJsWGio"
        ],
        [
            "title",
            "Thank you for everything"
        ],
        [
            "description",
            "Aap sab se baat karni thi, aap sabki bahut zaroorat hai mujhe.\nKuch cheezo ki wajah se iss waqt mentally main bahut disturbed ho gaya tha\nToh socha aap logo se baat kar lu\nBas yahi kehne aaya tha, ki thank you so much, aapne is ordinary insaan ko kaha se kaha pahucha diya\nAur aapka pyaar aur support muje sabse zyada valuable lagta hai\nIs video mein kahi ek ek baat, dil se thi bina kisi filter ke\nSo thank you #ACVIANS for everything\nI love you all way too much"
        ],
        [
            "published_at",
            "2020-05-27T13:47:07Z"
        ]
    ],
    "5": [
        [
            "id",
            "ZQOp12Yu3o0"
        ],
        [
            "title",
            "Lockdown Ke Side Effects | Ashish Chanchlani"
        ],
        [
            "description",
            "#AshishChanchlani #LockdownKeSideEffects #ACVIANS\nDekho chota sa hi description bata ta hu, \nEk hi tripod aur mobile se pura video shoot kiya hai toh professional nai lagega lekin kaam chala lo, make up muskan se karwaya, matlab mu pe mooch maskara se lagayi usse make up ka bada naam deke aap logo ko maja de raha hu \naur batau? ye video ka naam 2020 expectations vs reality tha  lekin expectation ki shooting kar nai sakte the kyunki social distancing zaroori hai bhai, bahar jaake bevkoofo ki tarah shooting thodi karenge aur toh aur harsh beniwal bhi aisa kuch similiar bana raha tha (phone pe baat karte hum, whatsapp number hai mere paas uska) toh socha title change kardu warna log copy copy bolenge hum dono ko tanng karenge \n\nWo online class waala script pechle video ke baad likha tha fir bb ne angry masterji 15 daal diya toh pure jokes change kiye warna firse log hum dono ko copy copy bolke tanng karte the (uska bhi whatsapp number tha, lekin bb bada seth aadmi hai hum gareebo ko yaad nai karta)\n\nFinally 15 din, 8 sar dard ki goliya aur 300 kilo bhojan ke baad ye video ki kaise to script likhi muj jaise sust aadmi ne din raat ek karke ye video khud hi shoot ki edit ki (haan thumbnail kunal chhabhria ne banaya hai)\nfir toh vmate waale bhi aa gaye bole \"ashish bhai shoutout de do video mein, paise denge\" toh mere andar ka sindhi jaag gaya bola aa jao 😂😂😂😂\nYe video mein jadoo hai, rohit hai,kunal hai aur simran hai google drive zindabaad!\nAisa title witle dekh ke lagega kuch bada banaya hai lekin hai ye types of people during lockdown hi😂😂😂 khair agar description abhi bhi padh rahe ho toh love youuuuuuu \nMummy papa ko ashu ka pyar dena aur bolna haath ragad ragad ke dhoye aur bahar na nikle \napne manhus bhai behno ko bhi bol do ki bahar jaane ki aag jo lagi hai na usse kam karke kyunki...SOCIAL DISTANCING ZAROORI HAI\n\n\n\nBrand Collaboration Partner:\nCollabX & Sociopool India\n(Ye waali line mere commission agent ne zabardasti dalwayi, khair jaane do bhai hai paisa laaya mere lie😂😂)"
        ],
        [
            "published_at",
            "2020-05-05T07:31:21Z"
        ]
    ],
    "6": [
        [
            "id",
            "R3vWgzZ_aQk"
        ],
        [
            "title",
            "The Lockdown Rap Ft. INDIAN YOUTUBERS | Kunal Chhabhria |  Anmol Sachar | Ashish Chanchlani"
        ],
        [
            "description",
            "Credits:\n\nWritten By:\n\nKunal Chhabhria: https://www.youtube.com/channel/UChmCol08IsWTety5a3rMh6w\n\nAnmol Sachar: https://www.youtube.com/channel/UCPT_VSXy7i0oz20p7iMHWYQ\n\nInspired by “Gully Boy” Song “Asli Hip Hop”\n\nRapper: SSD Music\nSSD channel : https://www.youtube.com/channel/UCuKMAlPiKfFWss3sD4anQsg\n\nBeats: Meatboxer\nHere is the MeatBoxer’s original beat link and\nhis channel : https://www.youtube.com/watch?v=Uv2htcQfUAM\n\nMixing: Pyszone\n\nEdited by: Kunal Chhabhria\nThumbnail: Digital Artist Arjun (Arjun Vaishnav)\n\nYeh hai THE LOCKDOWN RAP hum sab INDIAN youtubers ki aur se aap sab ke lie\nyeh gaana ek tribute hai humare heroes ke lie jo humare liye ladh rahe hai, aap sab ko #DilSeThankYou\nand thank you to all my amazing friends from youtube community who agreed and came on board for this, love you all\nyeh rap banaya hai Kunal Chhabhria aur Anmol Sachar ne\n#TheLockdownRap #StayHomeStaySafe #ACVIANS\nFeaturing (In order of appearance)\n\nAnmol Sachar\nKunal Chhabhria\nAkash Dodeja\nJashan Sirwani\nTanish Sirwani\nMuskan Chanchlani\nSimran Dhanwani\nRohit Sadhwani\nGrishim Nawani\nAshish Chanchlani\nAashqeen\nViraj Ghelani\nRishabh Rana\nMumbaiker Nikhil\nTushar Khair\nNikunj Lotia\nBhuvan Bam\nRound 2 Hell \nHarsh Beniwal\nCarryminati\nTanmay Bhatt\nTechnical Guruji\nRawknee\nBeerbiceps\nTeam Naach\nLarissa D’sa\nAnisha Dixit\nFlying Beast\nMostlySane\n\nFootage used: Mumbai Live (https://youtu.be/cgUBLiF9LwU )"
        ],
        [
            "published_at",
            "2020-04-11T08:30:48Z"
        ]
    ],
    "7": [
        [
            "id",
            "y3hh_Dz8Rp0"
        ],
        [
            "title",
            "#STAYHOME because its QNA #WithME | Ashish Chanchlani"
        ],
        [
            "description",
            "Pucho jo puchna hai i'll try answering as much as possible :D"
        ],
        [
            "published_at",
            "2020-04-01T17:41:41Z"
        ]
    ],
    "8": [
        [
            "id",
            "61xbuz0_Y6I"
        ],
        [
            "title",
            "Lockdown With Parivar | Ashish Chanchlani"
        ],
        [
            "description",
            "PLEASE STAY AT HOME, WASH YOUR HANDS DAILY AND STAY SAFE\n\nHello all yeh hai ek special video aap sab k lie \npresenting to you “LOCKDOWN WITH PARIVAR”\n\nPRODUCTION :\nCamera : ek tripod stand liya aur har scene akela shoot kiya because Social Distancing zaroori hai.\nSound : wo bhi sync mein akele sambhalna pada kyunki Social Distancing zaroori hai.\nMake up : mirror ke saamne khud hi lagaya aur shirt ke neeche chaddi pehni thi kyunki social distancing zaroori hai.\nco stars :  jadoo ke scene usne apne ghar pe shoot kiye aur simran ne apne, fir google drive se muje scene bheje unhone \nKYUNKI SOCIAL DISTANCING ZAROORI HAI.\n\nPlease apna dhyaan de, maine ye video aapke entertainment ke lie banayi hai\nnaa ki kisi situation ka mazak uane ke lie\n aap dekh sakte hai main akele ghar pe hi banayi video toh aap log bhi please ghar se bahar mat niklo.\nMERI REQUEST HAI SABKO!!\n\nTHANK YOU TO ALL OUR HEROES\nOur Doctors,Nurses,Policemen\nArmy,Fire Department,Health Department,\nSanitation Department, Garbage Cleaners\nAnd Every Government Authority Fighting This.\n\nWritten, Created, Acted, Shot & Edited by Ashish Chanchlani wo bhi purane mobile style mein ❤️"
        ],
        [
            "published_at",
            "2020-03-27T08:12:37Z"
        ]
    ],
    "9": [
        [
            "id",
            "J-zn8PdvZOU"
        ],
        [
            "title",
            "Final Exams | Ashish Chanchlani"
        ],
        [
            "description",
            "Hello all aap sab ke lie aa chuki hai humari special\nFINAL EXAMS KI VIDEO\nGo and watch now and let us know your favorite scene and dialogue from the video\n\n#FinalExams #AshishChanchlani \n\nStarring: Kunal Chhabhria, Akash Dodeja, Anmol Sachar, Rohit Sadhwani, Jashan Sirwani, Tanish Sirwani, Piyush Sadhwani, Akash Jagtap, Aneesh Makhija, Bhavesh Valecha, Paras Rupani, Nikhil Keswani, Sahil Makhija, Monish Rajani, Sumit Rajani, Rajveer Sokhi, Tarun Lulla, Hriday Raisinghani, Dipesh Shamdasani, Manav Talreja.\n\n\nProduction : \n\nProduction Head : Jashan Sirwani\n\nD.O.P : Siddharth kedare, Jashan Sirwani & Minesh Santani\n\nSound Handling : Tanish Sirwani\n\nEdited By : Ashish Chanchlani, Kunal Chhabhria & Tanish Sirwani\n\nWritten & Directed By Ashish Chanchlani \n\n\nAds by: Sociopool India private limited \n(https://www.sociopoolindia.com/)\n\n\nPlease do not be stressed during these exams\nLife is much more precious than a piece of paper❤️\nAll the best"
        ],
        [
            "published_at",
            "2020-03-08T09:11:05Z"
        ]
    ],
    "10": [
        [
            "id",
            "hSYPO2LSWxw"
        ],
        [
            "title",
            "AAKHRI SAFAR | Ashish Chanchlani | Ft. Akshata Sonawane & Deepak Sampat"
        ],
        [
            "description",
            "ACV Presents A horror short film directed by Ashish Chanchlani :\n \"AAKHRI SAFAR\" \nWATCH TILL THE END.\n\nStarring : Akshata Sonawane :- https://www.instagram.com/akshatasonawane \nDeepak Sampat :-  https://www.instagram.com/deepaksampat\nSpecial thanks to these supremely talented wonderful people who agreed to be a part of this and don't forget to follow them :)\n\nScreenplay written by Ashish Chanchlani, inspired from a short story on quora by Kumar Sonu & Yatin Hiwarkar : https://www.quora.com/Has-anyone-had-an-encounter-with-a-ghost-in-real-life/answer/Kumar-Sonu-12?ch=10&share=2d415ed5&srid=D2b5\n\nProduction :\nSpecial thanks to Kunal Hassanandani\nProduction House: 9 Wings Production (Shlok Hassanandani) \nDOP: Shlok Hassanandani \nCreative Director : Kunal Chhabhria\nProduction Design: Sarah Yadav \nProduction Manager : Tanish Sirwani\nAssistant Director : Jashan Sirwani\nChief Assistant Director: Saksham \nHead of Production: Shlok Hassanandani \nSync Sound: Suman Rana \nProduction Controller: Luv \n2nd Unit Production Controller: Chirag Hassanandani \nProduction Runner: Pritam \nKey Girp: Jignesh Bhai \nLights: New Light & Lights\nCamera: Shabnam Digital \nCatering: R.R Catering Service\nCrane: Mastaan Crane Service \nHead Spot: Bablu Yadav & Team \nArt Props: White Props \nAccounts Management: Prakash & Meera \nLocation: Film City & Madh \nOffice Boys: Ravi & Suresh\nD.I : AKC Hub - Hasan \n\nEdited By : Ashish Chanchlani, Kunal Chhabhria & Tanish Sirwani\n\nMusic in order from start to end :\n\n1. Vivek Abhishek \nMusic source : https://www.youtube.com/watch?v=DQQmmCl8crQ&t=83s\nSubscribe to this talented music creator -https://www.youtube.com/user/VivEKhsihbA\n\n\n2. Ross Bugden \nMusic Source : https://www.youtube.com/watch?v=Zuw_O5MU5CE\nsubscribe to his channel here : https://www.youtube.com/channel/UCQKGLOK2FqmVgVwYferltKQ\n\n3. Darren Curtis \nsource : https://www.youtube.com/watch?v=5oF5lS0sajs\n\n4. Heist Theme : https://www.youtube.com/watch?v=bwsio0sWy0Q&t=65s\n\n5. Music provided by No Copyright Music:\nhttps://www.youtube.com/c/royaltyfree...\n\nMusic used: Spook 3 by PeriTune\nhttps://soundcloud.com/sei_peridot/sp...\n\nLicensed under Creative Commons Attribution 3.0\nhttps://creativecommons.org/licenses/..."
        ],
        [
            "published_at",
            "2020-02-08T21:20:07Z"
        ]
    ],
    "11": [
        [
            "id",
            "K5A1RezhxMU"
        ],
        [
            "title",
            "Types Of Drinkers | Ashish Chanchlani"
        ],
        [
            "description",
            "This new year \nBe safe, Don’t Drink & Drive\n\nDisclaimer :\nThis video does not promote alcoholism or \nabuse of alcohol in any way.\nits just a fictional comedy sketch based \non types of drinkers.\nDrinking alcohol is injurious to your health.\n\nNO REAL ALCOHOL WAS USED IN THIS VIDEO\n\nPresenting to you all\nOur one last video of the year\nTYPES OF DRINKERS\nComment your favorite scene and dialogue from this video\n\nStarring : Akash Dodeja, Jashan Sirwani, Rohit sadhwani, Simran Dhanwani, Tanish Sirwani, Akash Jagtap, Raaj Raisinghani, Yogesh Makhija, Piyush Sadhwani, Ritesh Sadhwani & Aneesh Makhija\n\nProduction :\n\nProduction Manager : Jashan Sirwani\n\nD.O.P : Siddharth Kedare & Jashan Sirwani\n\nSound By : Tanish Sirwani & Grishim Nawani\n\nEdited By : Ashish Chanchlani\n\nWritten, Created and \nDirected by Ashish Chanchlani\n\n\nMusic Used in the video :\n\n1) Music: Ilusión Digital by Dj Vensor\nhttps://soundcloud.com/djvensor\nVideo Link: https://youtu.be/ffQf-7BDqjw\nLicense: https://creativecommons.org/licenses/...\n\n2) Bajo By Emiway Bantai : https://www.youtube.com/watch?v=N_GfKI3wFoA\n\n3) Machayenge By Emiway Bantai : https://www.youtube.com/watch?v=7tNPxY_ntEA\n\n4)  https://www.youtube.com/watch?v=l6nyI5L-WbQ\n\n\n5) https://www.youtube.com/watch?v=D1B3p7PtdZA"
        ],
        [
            "published_at",
            "2019-12-29T06:58:56Z"
        ]
    ],
    "12": [
        [
            "id",
            "WsqnZvsBTQ0"
        ],
        [
            "title",
            "Cinemas : Then Vs Now | Ashish Chanchlani"
        ],
        [
            "description",
            "Presenting to you humara new video\n\"CINEMAS : THEN VS NOW\"\na contrasting difference between today and the 90s cinema halls\nplease comment your favourite scene and dialogue from the video\n\nVideo Production :\n \nCo starring :\nAkash Dodeja, Kunal Chhabhria, Jashan Sirwani, Simran Dhanwani, Rohit Sadhwani, Jacky Chawla, Ritesh Sadhwani, Minesh Santani, Aseem Sidhwani, Aneesh Makhija, Raajveer Sokhi, Akash Dusseja, Varun Bhatia\n\nOutro Music by Emiway Bantai : https://youtu.be/N_GfKI3wFoA\n\nMusic credits for “Lag Gaye” background : Bakchod Sangeetkaar https://m.youtube.com/channel/UCayK66t_pe3iEPJPis46oGQ\n\nD.O.P : Shlok Hassanandani\n\nAssociate D.O.P :  Siddharth Kedare\n\nLights : Bappi Dada\n\nProduction Head : Jashan Sirwani\n\nSound Handling : Jashan Sirwani, Ritesh Sadhwani\n\nVideo edited by : Siddharth Kedare & Ashish Chanchlani\n\nWritten, Created & Directed by\nAshish Chanchlani"
        ],
        [
            "published_at",
            "2019-12-09T08:40:34Z"
        ]
    ],
    "13": [
        [
            "id",
            "IWa8XnmKzA0"
        ],
        [
            "title",
            "Diwali Returns | Ashish Chanchlani"
        ],
        [
            "description",
            "Neeche diye gaye link se download kare MPL app and payein 100rs joining bonus\nUse code - ‘MPLRUMMY’\nhttp://bit.ly/DownloadMPLacv\n\nWe are back with another Diwali video for you all\nfrom baap to kamla to the behras\nthere is something for everyone \nWATCH THE FULL VIDEO TILL THE END \nand let us know your fav scene and dialogue from this video!!\nA VERY HAPPY DIWALI TO YOU AND YOUR FAMILY!!\n\n#AshishChanchlani #HappyDiwali\n\nCo Starring : Akash Dodeja, Simran Dhanwani, Kunal Chhabhria, Jashan Sirwani, Rohit Sadhwani, Anmol Sachar\n\nProduction Team : \n \nDOP : Siddharth Kedare & Kunal Chhabhria\n\nSound : Jashan Sirwani & akash dodeja\n\nEditing by : Siddharth Kedare, Kunal Chhabhria & Ashish Chanchlani\n\nDialogues By : Ashish Chanchlani & Kunal Chhabhria\n\nWritten, Created & Directed by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2019-10-25T08:09:09Z"
        ]
    ],
    "14": [
        [
            "id",
            "M0ImB9fImtc"
        ],
        [
            "title",
            "Double Apple iFhone | iPhone Parody | Ashish Chanchlani | 4K UHD (With English Subtitles)"
        ],
        [
            "description",
            "Presenting The new Double Apple iFhone XXXs max pro baara mb panties gb\nWe are extremely excited to launch our new useless phone and also our even more accompanying useless products for you guys\n\nTopic Inspiration : Rudy Mancuso\n\nLet us know your favourite product and features from the video\n\nSales go live on 31st Feb only at \nwww.MuhMeinLeDoubleApple.com \n\nPlease subscribe the channel for instant discounts and coupon codes\n\nLaunch event Crew :\n\nKunal Chhabhria, Akash Dodeja, Anmol Sachar, Rohit Sadhwani, Jashan Sirwani, Tanish Sirwani\n\nCamera pakadne aur apna pakadne waale :\nKunal Chhabhria & Rohit Sadhwani\n\nGandi editing by :\nKunal Chhabhria, Ashish Chanchlani & Tanish Sirwani\n\nTatti Product Designers : Ashish Chanchlani, Jashan Sirwani, Tanish Sirwani & Rohit sadhwani\n\nAwaaz waale : Tanish Sirwani\n\nFarts By : Akash Dodeja\n\nLaunch event venue : Double apple chowk, Ulhasnagar North West\n\n#AshishChanchlani #iPhone #Apple"
        ],
        [
            "published_at",
            "2019-09-19T19:11:04Z"
        ]
    ],
    "15": [
        [
            "id",
            "ARWbsGi-dWU"
        ],
        [
            "title",
            "Baarish Ke Side Effects | Ashish Chanchlani"
        ],
        [
            "description",
            "Shoot Videos & Earn Money! Win Rs. 5000!\n Download VMate App: http://bit.ly/2NtHmRC  &\nbe VMate Par Lakhpati: http://bit.ly/31JTRMx\n\nAa gaya humara new video\nWo bhi is mausam par\nPresenting to you a very wet video\n“BAARISH KE SIDE EFFECTS”\ncomment your favourite scene and dialogue from the video!!\n\n\nStarring : Akash Dodeja, Simran Dhanwani, Kunal Chhabhria, Anmol Sachar, Rohit Sadhwani, Jashan sirwani, Tanish Sirwani & Grishim nawani.\n\nProduction :\n\nSet handling by : Jashan Sirwani\n\nSound handling by : Tanish Sirwani & Grishim Nawani\n\nShot By : Siddharth Kedare & Kunal Chhabhria\n\nEdited by : Anmol Sachar, Kunal Chhabria & \nAshish Chanchlani\n\nWritten & Directed by Ashish Chanchlani"
        ],
        [
            "published_at",
            "2019-08-25T06:29:38Z"
        ]
    ],
    "16": [
        [
            "id",
            "I297fWlMDx0"
        ],
        [
            "title",
            "The Mummy | Ashish Chanchlani"
        ],
        [
            "description",
            "Aa gaya\nOur very first youtube video on INDIAN MOTHERS❤️\nThis is a funny video dedicated to all our amazing hardworking Indian moms ❤️\nWatch this video with your moms and let us know which was your favourite scene/Dialogue from this video!\n#AshishChanchlani #TheMummy \n\nWith #vivoZ1Pro, unwanted lags and interruptions won't get in between my way to the victory but I surely can't win against mom's sarcasm. \nCatch the all-new  #vivoZ1Pro in my video, #FullyLoaded  with  Snapdragon 712AIE, 5000mAh Battery with 18W Fast Charging and 32MP In-Display Camera at INR 14,990/-.\n\nGet yours on 11th July, 12 PM on Flipkart :\nhttp://bit.ly/2XwwtQq\n\nCo starring : Kunal Chhabhria, Anmol Sachar & Akash dodeja\n\nProduction :\n\nShot By : Siddharth Kedare, Kunal Chhabhria & Akash Dodeja\n\nMic & sound handling by : Tanish Sirwani\n\nEdited by : Anmol Sachar, Kunal Chhabhria & Ashish Chanchlani\n\nWritten & Created by Ashish Chanchlani"
        ],
        [
            "published_at",
            "2019-07-08T08:02:53Z"
        ]
    ],
    "17": [
        [
            "id",
            "YUEtgAPNV0w"
        ],
        [
            "title",
            "Gupt Gyaan | Ashish Chanchlani"
        ],
        [
            "description",
            "WARNING : THIS VIDEO IS NOT FOR KIDS\n\nAa gaya humara naya video\n“GUPT GYAAN”\nYaane ki sex education\nThis video is based on the funny situations of a dad trying to give his son sex education!\nComment your favourite dialogue from this video now!\n\nDISCLAIMER :\nThe following video has been created to spread awareness in a fun & quirky way.\nThis video does not promote lecherous behaviour of men/women or tries to inspire them in any way.\nWe strictly condemn any act of lechery or offensive behaviour!\nand there is absolutely no intention of inspiring anyone to perform or behave in this manner.\nTHIS VIDEO IS NOT FOR KIDS.\nAnd remember one thing\nCONSENT IS NECESSARY.\n\n\nProduction :\n \nShot by : Kunal Chhabhria\n\nSound Handling : Tanish Sirwani\n\nEdited by : Anmol Sachar, Kunal Chhabhria & Ashish Chanchlani\n\nWritten, Created & Acted by \nAshish Chanchlani"
        ],
        [
            "published_at",
            "2019-06-24T08:14:17Z"
        ]
    ],
    "18": [
        [
            "id",
            "OCeqeJi_jYI"
        ],
        [
            "title",
            "Student Life : Bollywood VS Reality | Ashish Chanchlani"
        ],
        [
            "description",
            "Here it is our new video STUDENT LIFE : BOLLYWOOD VS REALITY.\n\nDownload the Groww app now https://groww.app.link/KphvhAHQbX, To invest in direct mutual funds at absolutely no cost. India's highest rated mutual app, trusted by 1 million+ users!\n\nThis video features the differences between the college life of a bollywood student and a real student\nBut the main reality will strike you in THE END!\nWatch the full video till the end now!\nComment your favourite scene and dialogue from this video\n#AshishChanchlani #StudentLife #BollywoodVsReality \n\n\n\nCo-Starring : Kunal Chhabhria, Akash Dodeja, Anmol Sachar, Simran Dhanwani, Rohit Sadhwani, Aabir Vyas, Jashan Sirwani, Grishim Nawani, Tanish Sirwani, Ritesh Sadhwani.\n\n\nCredits : \n\nShot by : Siddharth Kedare & Kunal Chhabhria\n\nAudio & Mic Handling : Tanish Sirwani, Grishim Nawani\n\nProduction Manager : Tanish Sirwani, Grishim Nawani,  Akash Dodeja\n\nEdited by : Anmol Sachar, Kunal Chhabhria & Ashish Chanchlani\n\nWritten & Created By Ashish Chanchlani\n\n\nSPECIAL THANKS TO\nSunil Talreja for location : \nSunrise International School, Badlapur\n\nA BIG THANK YOU TO\nVenus Worldwide Entertainment\n\n\nMusic Credits :\n\n\n1. https://www.youtube.com/watch?v=PEbSW6mMWvE\n\n2. https://www.youtube.com/watch?v=RhRNWAbeBpE\n\n3. https://www.youtube.com/watch?v=gRxAFqX8BPI\n\n4. https://www.youtube.com/watch?v=zMvCfm_AjYo"
        ],
        [
            "published_at",
            "2019-06-04T06:17:32Z"
        ]
    ],
    "19": [
        [
            "id",
            "NbXhlDavq0Q"
        ],
        [
            "title",
            "Avengers Endgame Premiere With Ashish Chanchlani"
        ],
        [
            "description",
            "Here it is my video on the BEST MOST DREAMY EXPERIENCE OF MY LIFE\n\nVisiting the AVENGERS : ENDGAME premiere.\n\nAnd that is not all i have a few surprises for you in between the video that will make you laugh.\n\nHope you guys enjoy it\nShare your favourite dialogues from this video!!\n\nSpecial thanks to MARVEL for inviting me to the premiere and making a fan’s dream come true!\n\nHuge THANKS to MARVEL INDIA & DISNEY INDIA for making this possible.\n\nLots and lots of love to my most favourite people from the company : Aditi Singh & Rashi Oberoi\n\n#AshishChanchlani #AvengersEndgame #Marvel #Premiere"
        ],
        [
            "published_at",
            "2019-05-09T07:28:44Z"
        ]
    ],
    "20": [
        [
            "id",
            "QKBJXjChDHw"
        ],
        [
            "title",
            "Cricket Gully Gully Ki | Ashish Chanchlani"
        ],
        [
            "description",
            "Here it is our first ever video on CRICKET!!!!\n\n\nCRICKET GULLY GULLY KI\n\nPlease let us know your favourite scene from the video, and comment your favourite dialogue from the video!!!\n\nFull Paisa Vasool Shopping! Spoyl app download karo aur har baar shopping karne par 100% cashback le jao. Download Spoyl here - https://spoyl.page.link/AC\n\n\n#AshishChanchlani #Cricket \n\nProduction \n\nCo-Starring:- Kunal Chhabhria, Akash Dodeja, Anmol Sachar, Jashan Sirwani, Tanish Sirwani, Rohit Sadhwani, Ritesh Sadhwani, Grishim Nawani, Yogesh Makhija, Akash Jagtap, Minesh Santani, Piyush Sadhwani, Nitesh Wadhwara, Kunal Ahuja, Chandan Chawla, Amit Kukreja, Soham Panjabi.\n\n\nCinematography :- Sid Kedare, Kunal Chhabhria \n\n\nAudio :- Grishim Nawani, Tanish Sirwani\n\n\nProduction Manager:- Jashan Sirwani\n\n\nEdited by :- Kunal Chhabhria, Ashish Chanchlani, Tanish Sirwani \n\n\nWritten And Created by Ashish Chanchlani"
        ],
        [
            "published_at",
            "2019-05-03T07:43:35Z"
        ]
    ],
    "21": [
        [
            "id",
            "O4gIw9T7qBQ"
        ],
        [
            "title",
            "HOLI HAI !! | Ashish Chanchlani"
        ],
        [
            "description",
            "Hello everyone!!\n\nAa gaya humara new video\n\n“HOLI HAI”\n\nIs video mein hai friends family aur bahut saari masti\nWatch the entire video and let us know which was your favourite part and favourite dialogue❤️\n#AshishChanchlani #HOLIHAI \n\nSpecial Thanks To T-Series And Prashant Shetty ❤️\n\nCo-Starring : Akash Dodeja, Kunal Chhabhria, Simran Dhanwani, Anmol Sachar, Aditya Chanchlani, Jashan Sirwani, Tanish Sirwani, Rohit sadhwani & Ritesh Sadhwani.\n\nSound : Tanish Sirwani & Anmol Sachar\n\nVideo Shot By : Siddharth Kedare & Kunal Chhabhria\n\nEdited By : Anmol Sachar, Ashish Chanchlani & Kunal Chhabhria\n\nVideo Written, Created & Directed by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2019-03-19T07:53:07Z"
        ]
    ],
    "22": [
        [
            "id",
            "SFsuf0923Rg"
        ],
        [
            "title",
            "Kahani Road Road Ki | Ashish Chanchlani"
        ],
        [
            "description",
            "Presenting to you our new video\n“KAHANI ROAD-ROAD KI”\nThis video deals with the types of people and situation you get to see on indian roads\nComment down your most favourite scene from the video\nAlso comment your favourite dialogues\n\n\n\nGames Khelo aur Paise Jeeto!\nJeetiye 1 lakh Rupaye harr roz -MPL App download kariye abhi aur shuru ho jaiye apne favourite games ke saath -https://www.mpl.live\n\nCo starring : Kunal Chhabhria, Akash Dodeja, Simran Dhanwani, Anmol Sachar, Jashan sirwani, Rohit Sadhwani, Akash Jagtap, Yogesh Makhija, Ritesh Sadhwani, Nitesh wadhwara, Aseem Sidhwani, Kunal Ahuja, Piyush, Prerit Udasi, Amar Singh.\n\nThe document demand scene's joke originally has first appeared in The Comedy Factory's video \"javaa doh ne saaheb\".\nThe jokes being similar here is a mere coincidence and has not been copied from that video but i want to mention The Comedy Factory for their writing, and that joke originally belongs to them as the video was released before this video.\ni really respect their hardwork, do check that video out, its hilarious!\n\n\nProduction team :\n\nShot By : Siddharth Kedare & Kunal Chhabhria\n\nSound Handling By : Jashan Sirwani\n\nEditing : Anmol Sachar, Kunal Chhabhria &   \nAshish Chanchlani\n\nWritten, Created & Directed By : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2019-03-12T12:33:46Z"
        ]
    ],
    "23": [
        [
            "id",
            "wNDj7RxuXdU"
        ],
        [
            "title",
            "The Student Anthem | Ashish Chanchlani | Raftaar | Shaikhspeare"
        ],
        [
            "description",
            "Here’s presenting to you our First Music Video Ever – THE STUDENT ANTHEM. This rap song will be super relatable for all STUDENTS and is inspired from Raftaar's - 'Sheikh Chilli'\n\nListen to The original track by Raftaar: https://youtu.be/uykOHAhId0Q\n\nBUY NOISE EARPHONES\nLink: http://bit.ly/AshishChachlanii\nCoupon Code: ASHISH250\n\nHead & Shoulders\nhttps://bit.ly/2GnPX5p\n\nListen to the song:\nGaana : http://bit.ly/2E90oYa\nSaavn :http://bit.ly/2IbT3eD\nWynk : http://bit.ly/2ti9Pyu\nJio Music : http://bit.ly/2GNjbdF\nItunes : https://apple.co/2GG5wER\nGoogle Play : http://bit.ly/2BAtRsB\n\nDo not forget to like the video and leave your comments below!\nAnd let us know which was your favourite line from the rap song!\n \nCredits:\n\nCreated By: Ashish Chanchlani\nDirected by: Ashish Chanchlani & Kunal Chhabhria\nWritten By: Kunal Chhabhria & Anmol Sachar\nEdited by: Anmol Sachar & Kunal Chhabhria\nMusic: Raftaar, Instine\nVocals: Shaikhspeare, Ashish Chanchlani\nMixed & Mastered by: Nilesh Patel\nProject Manager: Ashish Chanchlani & Kunal Chhabhria\nProduction Head: Jashan Sirwani, Tanish Sirwani\nSubtitling: Tanish Sirwani\n\n\nProduction: 9 Wings Production \nDOP & Producer: Shlok Hassanandani\nHair & Make Up: Gopalkrishna K Panda\nExecutive Producer: rahul gupta\nLine Producer: Kapil Kadam\nArt Director: Siddhant Malhotra\nFocus Puller: Suniel\nSpot Team:- Bablu bhai\nLights: Prodper Lights\nTransport: Durgesh and Family\nRonin: Santosh Jaiswal\nAssociate Camera: Sambeet Kumar Mishra \nCamera Rental: Sushil Mugullu\nDI: Nilesh Pote\n\nLocation Courtesy: Sunrise International School\n\n\nCast: Ashish Chanchlani, Akash Dodeja, Kunal Chhabhria, Anmol Sachar, Simran Dhanwani, Rohit Sadhwani, Jashan Sirwani, Tanish Sirwani, Grishim Nawani, Minesh Santani, Ritesh Sadhwani, Akash Jagtap, Kunal Ahuja, Arun Ahuja\n\n\nFollow  Shaikspeare:\nInstagram - https://instagram.com/shaikhspeare_india\nYouTube- https://tinyurl.com/YouTube-bombaylokal\n\n \nFollow Instine:\nInstagram : https://instagram.com/skhsajid\nFacebook : https://www.facebook.com/InStineOnTheTrack/\n\n\n#AshishChanchlani #TheStudentAnthem #Rap  #SardiyonKaSardard"
        ],
        [
            "published_at",
            "2019-02-13T12:35:11Z"
        ]
    ],
    "24": [
        [
            "id",
            "d72vXhJDE6M"
        ],
        [
            "title",
            "Tuition Classes aur Bache | Ashish Chanchlani"
        ],
        [
            "description",
            "Here it is the last video of 2018 from us\nTUITION, CLASSES AUR BACHE\nrelive your amazing tuition masti with this funny relatable video\nand do not forget to comment down your favourite scene and dialogue now!\n\nalso please do not forget download the AZAR APP : https://bit.ly/2PLEamH\n\nProduction \nStarring : Kunal Chhabhria, Akash Dodeja, Simran Dhanwani, Anmol Sachar, Vivek Menon, Jashan Sirwani, Tanish Sirwani, Rohit Sadhwani, Divesh Nainani, Aseem Sidhwani,Pranav Punjabi, Akash Jagtap, Raaj Raisinghani, Yogesh Makhija, Lovepreet Arora, Vijay Phulwadhwa, Ritesh Sidhwani,Prashant Jeswani, Kunal Hemnani, Dhiraj Makhijani, Nitesh Wadhwara, Sahil Talreja, Piyush Sadhwani, Om Jeswani, Sanju Gera, Grishim Navani, Chirag Bhojwani, Kunal Ahuja, Sagar Thakur, Mukesh Wadhwa, Rahul Sachani, Chetan Sachdev, Bhavesh Talreja, Sahil Taleja, Avinash Kukreja, Jai Wadhwara, Ritesh Udasi, Dipika Sharma.\n\nCinematography : Siddharth Kedare\n\nEdited by : Kunal Chhabhria, Divesh Nainani & Ashish Chanchlani\n\nWritten & Created by : Ashish Chanchlani\n\nLocation Courtesy : M.B BHATIA CLASSES, ULHASNAGAR\n\nBrand Association : Goviral Media"
        ],
        [
            "published_at",
            "2018-12-29T13:11:47Z"
        ]
    ],
    "25": [
        [
            "id",
            "iGBnjKnU4pU"
        ],
        [
            "title",
            "PUBG : Ek Game Katha | Ashish Chanchlani"
        ],
        [
            "description",
            "Here it is our Grandest Video\nBut made from bottom of our hearts\nPresenting to you a video relatable to all PUBG PLAYERS!\n“PUBG : Ek Game Katha”\nDo not forget to like the video and leave a comment\nAnd let us know which was your favourite scene and dialogue\n#AshishChanchlani #PUBG\n\nDownload the Unacademy Learning App here:\nPlay Store:  http://bit.ly/Unacademy_AshishPlayStore\niOS Store:  http://bit.ly/Unacademy_AshishiOS\n\nPUBG Rap Created by Rishikesh patil\nLink to the Rap song : https://www.youtube.com/watch?v=tuWPtzKNJhw&app=desktop\n\nCo starring : Akash Dodeja, Simran Dhanwani, Kunal Chhabhria, Anmol Sachar, Jashan Sirwani, Tanish Sirwani, Rohit Sadhwani, Pranav Punjabi, Gulshan Ailsinghani, Divesh Nainani, Grishim Nawani, Dhiraj Makhijani, Aseem Sidhwani & Amar Singh\n\nProduction Team: \n’’’’’One Digital Entertainment Ninjas’’’’ \nDirector: Aasma Pawaskar & Ashish Chanchlani\nCo-Director: Saishyam Haridas \nCinematography: Aditya Vaidya, Saishyam Haridas \nDrone Operator: Dinesh Koche\nEditor: Ravi Chellaramani\nVFX & Graphics: Mustafa Zaveri and Venugopal Iyer \nProject Manager: Aasma Pawaskar \nProduction Head: Kartik Parande\nHair and Make-up Team: Sonu Shaikh\nCamera Attendants: Jagdish Prajapati and Rahul Shrivastava\nCamera: Aryavat Studios \nGuns- AirSoft Gun India\nCostumes-BikashSpot boys: Rafikul Islam\n\nProducer: Ashish Chanchlani\n\nWritten & Created by Ashish Chanchlani."
        ],
        [
            "published_at",
            "2018-11-21T13:06:48Z"
        ]
    ],
    "26": [
        [
            "id",
            "JznTUVongfk"
        ],
        [
            "title",
            "Diwali Har Ghar Ki | Ashish Chanchlani"
        ],
        [
            "description",
            "This diwali video hai thodi hatke\nHar ghar ki diwali ki yeh hai kahani\nWatch the full video till the end\nComment below and let us know which was your favourite scene!!\n#AshishChanchlani #Diwali \n\nGames Khelo aur Paise Jeeto!\nJeetiye 1 lakh Rupaye harr roz -MPL App download kariye abhi aur shuru ho jaiye apne favourite games ke saath -https://www.mpl.live\n\n\n\nProduction team :\n\nCo stars : Akash Dodeja, Simran Dhanwani, Deepa Chanchlani, Aditya Chanchlani, Jashan Sirwani\n\nCinematography : Siddharth Kedare & Kunal Chhabhria\n \nOn set Handling : Grishim Nawani \n\nEditing : Ashish Chanchlani, Divesh Nainani & Kunal Chhabhria\n\nLighting : Jeetu Red Petals\n\nSound Handling : Tanish Sirwani\n\nWritten and created by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2018-11-06T13:11:42Z"
        ]
    ],
    "27": [
        [
            "id",
            "KEHV90TfFm8"
        ],
        [
            "title",
            "Baap Bijli Aur Bill Ft. Shahid Kapoor | Ashish Chanchlani"
        ],
        [
            "description",
            "We all have that angry indian dad who gets very pissed off when he sees us wasting electricity\nAnd everything comes down to one point\n“BIJLI KA BILL TERA BAAP BHAREGA?”\nProudly presenting to you\n“BAAP BIJLI AUR BILL”\nSTARRING SHAHID KAPOOR\n#AshishChanchlani #ShahidKapoor \n\nGames Khelo aur Paise Jeeto!\nJeetiye 1 lakh Rupaye harr roz -MPL App download kariye abhi aur shuru ho jaiye apne favourite games ke saath -https://getmpl.com/kQSf1tE2fQ\n\n\nProduction team\nCo starring : Akash dodeja, Kunal Chhabhria, Gulshan ailsinghani, Rohit sadhwani, Anmol sachar, Jashan sirwani, Tanish sirwani, Divesh nainani\n\nSpecial Thanks To Prashant Shetty (T-Series Supervisor)\nEditor : Kunal Chhabhria, Divesh nainani & Ashish Chanchlani\n\nShot by : Kunal Chabbhria, Gulshan ailsinghani & Divesh nainani\n\nBackground Score & Music : Ashi Chawla & Ashish Chanchlani\n\nWritten & Created by Ashish Chanchlani"
        ],
        [
            "published_at",
            "2018-09-18T13:04:01Z"
        ]
    ],
    "28": [
        [
            "id",
            "rEhiYpkLrvA"
        ],
        [
            "title",
            "Meri Pyaari Behna?  | Ashish Chanchlani | Muskan Chanchlani"
        ],
        [
            "description",
            "Aa gaya iss saal bhi raksha bandhan\nAur iss saal bhi aapke lie laaye hai hum ek special video with a very special end\nYe saal meri pyaari behna ke naam❤️\nWatch the video till the very end\n\nAlso comment your favourite scene and dialogue\n\n\nDo not forget to download the awesome loco app : -  \nhttps://go.onelink.me/eQ3k/1b459cfd\n\nAlso, win a chance to travel with me to Antarctica FREE\nAll you need to do is register on\nhttps://thrillingantarctica.com/ticket\nGo and register now\nRegistrations are free\n\nPlease do not forget to subscribe my sister’s youtube channel: https://m.youtube.com/missmcblush\n\n\nProduction : Tanish Sirwani, Jashan Sirwani\n\nCo starring : Muskan Chanchlani, Deepa Chanchlani, Anil Chanchlani, Jashan Sirwani, Akash dodeja & Dipika Sharma \n\nShot by : Kunal Chhabhria\n\nEdited by : Kunal Chhabhria &  Divesh Nainani\n\nBackground score : Ashish Chawla\n\nWritten & Created by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2018-08-24T12:58:14Z"
        ]
    ],
    "29": [
        [
            "id",
            "yGxKV3a-giQ"
        ],
        [
            "title",
            "When Ashish Chanchlani Met Akshay Kumar | GOLD"
        ],
        [
            "description",
            "What happens when Ashish Chanchlani meets Akshay Kumar to promote his upcoming movie \"GOLD\" in the most nonsense way ever!!\nFind out in this hilarious video right now!!\n\ncomment your favourite dialogue from this video.\n\nPS: Mera sabse bada Sapna pura hua Akshay sir ke sath kaam karne ka\na big thanks to Akshay sir & Excel Entertainment for this wonderful Opportunity \n\nCo-Starring : Anmol sachar \n\nCinematography : Kunal Chhabhria, Gulshan Ailsinghani, Divesh nainani, Rohit Sadhwani \n\nOn Set Production : Mamta Kodwani, Tanish Sirwani, Jashan Sirwani\n\nMic: Ashish Chawla\n\nMake up : Muskan Chanchlani\n\nEditor: Kunal Chhabhria\n\nAssociate Editor: Divesh Nainani\n\nWritten & Created By : Ashish Chanchlani\n\n\nAgency : Pranav Panpalia - Opraahfx. \nLogin to http://www.opraahfx.com/  India's fastest growing influencer marketing company and get sponsored by your favourite brand."
        ],
        [
            "published_at",
            "2018-07-26T11:57:10Z"
        ]
    ],
    "30": [
        [
            "id",
            "Lqj3PhXBEnk"
        ],
        [
            "title",
            "Science Vs Commerce | Chapter 2 | Ashish Chanchlani"
        ],
        [
            "description",
            "Lo aa gaya aap logo ki demand par\nSCIENCE VS COMMERCE CHAPTER 2\nComment karke batao kaisa laga aapko ye video aur kya tha aapka favourite scene\n\nNow you can buy asus zenfone 5Z from the following link :\nhttps://www.flipkart.com/asus-zenfone-5z-8953-2679-store?otracker=nmenu_sub_Electronics_0_Asus%20ZenFone%205Z\n\nProduction -\n\nCast : Akash Dodeja, Kunal Chhabhria, Anmol Sachar, Rohit Sadhwani, Tanish Sirwani, Ritesh sadhwani, Divesh Nainani, Pravin Chugh, Sagar Rohra, Gaurav Matta, Aashish Chichria, Dhiraj Makhijani, Nitesh Wadhwara, Ritesh Udasi, Bhavesh Gaba, Tarun Pahilajani, Bhavesh Punjabi, Himanshu Dodwani, Minesh Santani, Soham Punjabi, Khush Punjabi,Amar Nagdev, Mohit Karira, Ronnie Ranglani, Bittu nagdev, Jayesh Bhojwani.\n\nVideo shot by : Kunal Chhabhria & Divesh Nainani\n\nEditor : Kunal Chhabhria\n\nCo-Editor : Divesh Nainani\n\nMusic created by : Ashish Chawla\n\nWritten and created by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2018-07-09T12:46:08Z"
        ]
    ],
    "31": [
        [
            "id",
            "Y6l6ZvAIl70"
        ],
        [
            "title",
            "Science Vs Commerce | Chapter 1 | Ashish Chanchlani"
        ],
        [
            "description",
            "Download https://like.onelink.me/FvnB/b0503cd and Join me on the LIKE App, it has #ShapingMagic contest going on where you can create video and win iPhone X, $10000 or many more exciting Prizes\n\nSo guys here is a video made completely from my heart\nFrom one student to you all\nThis video is a gift from my side\nComment down your favourite scene from the video\nAnd await the second chapter of this video which is\nCOMING SOON!\n\nProduction -\n\nCast : Akash Dodeja, Kunal Chhabhria, Anmol Sachar, Ashish Chawla, Rohit Sadhwani, Tanish Sirwani, Ritesh sadhwani, Divesh Nainani, Vijay Phulwadhwa, Pravin Chugh,  Sagar Rohra, Gaurav Matta, Aashish Chichria, Dhiraj Makhijani, Nitesh Wadhwara, Ritesh Udasi, Bhavesh Gaba, Tarun Pahilajani, Bhavesh Punjabi, Himanshu Dodwani, Minesh Santani, Soham Punjabi, Khush Punjabi, Vishakha Dodeja, Komal Matta, Priya talreja, Lavina Kasturi, Tanya Nagrani, Dolly Khatri, Harshika Makhija, Amar Nagdev, Mohit Karira, Ronnie Ranglani, Bittu nagdev, Jayesh Bhojwani.\n\nVideo shot by : Kunal Chhabhria & Divesh Nainani\n\nEditor : Kunal Chhabhria\n\nCo-Editor : Divesh Nainani\n\nMusic created by : Ashish Chawla\n\nWritten & Created by : Ashish Chanchlani\n\n\nSpecial thanks : Pranav Panpalia\nAgency : Thanks to Opraahfx for this collaboration. \nLogin to http://www.opraahfx.com/  India's fastest growing influencer marketing company and get sponsored by your favourite brand."
        ],
        [
            "published_at",
            "2018-06-18T12:54:04Z"
        ]
    ],
    "32": [
        [
            "id",
            "WDiK14qI3pQ"
        ],
        [
            "title",
            "Restaurant Sutiyapa | Ashish Chanchlani"
        ],
        [
            "description",
            "Presenting to you\nThe types of people you find in Indian restaurants\n“RESTAURANT SUTIYAPA”\nBased on real story of course!\nComment below which was your favourite scene and dialogues!\n\nDo not forget to download the awesome LOCO APP : https://go.onelink.me/app/ec5afb3c\n\nCo starring : Akash dodeja, Kunal Chhabhria, Rohit Sadhwani, Anmol Sachar, Gulshan Ailsinghani, Tanish sirwani, Mamta kodwani, Simi hotwani, Divesh nainani, Mayur kakde, Ritesh sadhwani.\n\nShot & Edited by : Kunal Chhabhria\nAssist. Editor : Divesh Nainani\nWritten and created by : Ashish Chanchlani\nAssist. Director : Tanish Sirwani"
        ],
        [
            "published_at",
            "2018-05-30T13:11:07Z"
        ]
    ],
    "33": [
        [
            "id",
            "4juJXyLX510"
        ],
        [
            "title",
            "Avengers Infinity War with Ashish Chanchlani"
        ],
        [
            "description",
            "hello everyone today I have not uploaded a funny sketch but a very important dream of my life\nand all those dreams came true during this 3 day trip to Singapore\nI got to interview avengers director and its cast\nI want to thank marvel india, Disney india & marvel studios for this wonderful opportunity"
        ],
        [
            "published_at",
            "2018-04-21T12:52:28Z"
        ]
    ],
    "34": [
        [
            "id",
            "bYSRPuDEnTg"
        ],
        [
            "title",
            "Garmi Ke Side-Effects | Ashish Chanchlani"
        ],
        [
            "description",
            "We have made a special video of summer season for all of you\nKya aap bhi iss garmi se preshaan hai?\nToh iss video ko share kijiye ABHI KE ABHI!!\n\nDownload Loco app : http://m.onelink.me/707c6ca\n\nCo starring : Akash dodeja, Kunal Chhabhria, Radhika Bangia, Simran Dhanwani, Mayur kakde, Tanish Sirwani, Devesh nainani, Rohit sadhwani & Gulshan Ailsinghani.\n\nShot by : Kunal Chhabhria\n\nEdited by : Kunal Chhabhria & Divesh Nainani\n\nWritten & Created by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2018-04-13T12:50:57Z"
        ]
    ],
    "35": [
        [
            "id",
            "Wje3zkc7syE"
        ],
        [
            "title",
            "Exams Ka Mausam | Ashish Chanchlani"
        ],
        [
            "description",
            "Hey everyone as the exam season is going on\nWe have a made a special exam video for you all\nEXAMS KA MAUSAM\nand we show different types of people you find during this season\nWatch and let us know your favourite scene\nStarring : Akash dodeja, Kunal Chhabhria,Karan gidwani,Rohit sadhwani, mayur kakde, anmol sachar,pranav punjabi, devesh nainani Jashan sirwani, Tanish sirwani,Yogesh makhija, navjyot chandnani, akash jagtap, kunal hemnani, nitesh wadhwara, kunal ahuja, dhiraj makhijani, sagar thakur, prashant jeswani, ashish chawla, rahul kachhani, prerit udasi, kunal ramrakhya, bhavesh punjabi, Aseem\n\nEdited & shot by : Kunal Chhabhria\n\nWritten and directed by : Ashish Chanchlani\n\nDownload Loco now, India's first live quiz game show, where you can answer 10 questions and win money daily!\n\nDownload link: http://bit.ly/loco-chanchlani"
        ],
        [
            "published_at",
            "2018-03-13T13:28:45Z"
        ]
    ],
    "36": [
        [
            "id",
            "4U9b58rtoNg"
        ],
        [
            "title",
            "Yaar Vs Pyaar Ft. Kartik Aaryan & Nushrat Bharucha | Ashish Chanchlani"
        ],
        [
            "description",
            "We all share a very special bond with our YAAR as well as our PYAAR\nBut what are the basic differences between the two?\nFind out after watching this video\nFeaturing star cast of SONU KE TITU KI SWEETY - Kartik Aryan & Nushrat Bharucha\n\nCo starring : Akash Dodeja, Anmol Sachar, Rohit Sadhwani, Kunal Chhabhria, Mayur Kakde, Devesh Nainani\n\nShot and Edited by : Kunal Chhabhria\n\nWritten and Created by : Ashish Chanchlani\n\nCatch SONU KE TITU KI SWEETY in cinemas on 23rd feb"
        ],
        [
            "published_at",
            "2018-02-20T12:56:39Z"
        ]
    ],
    "37": [
        [
            "id",
            "N1Bsvxje-Dg"
        ],
        [
            "title",
            "Valentine Is Back | Ashish Chanchlani"
        ],
        [
            "description",
            "Join “Beat the Q”-----Award Winning Quiz on Hypstar to earn cash directly and have Fun, follow @hypstar.india \nDownload link : https://go.onelink.me/KMZf?pid=BeatQ\n\nAs you all remember how last year with the help of a decoy hawaldar i tricked my girlfriend to extract money for all the gifts and chocolates but after the incident she broke up with me and i was a changed person now \nthanks to fate i found a new girlfriend and now\nThis year valentines is back lets see what HAPPENS NOW!\nwatch part 1 first :  https://www.youtube.com/watch?v=LAbN7Bjvj-U\n\nShare this video with your committed/single friends!\n\nCo-starring : Radhika bangia, Tushar Khair, Mayur kakde, Anmol sachar, \nRohit sadhwani, Jacky chawla, Divesh nainani\nD.O.P : Kunal Hassanandani & Siddharth kedare \nLights : Raju and team\n\ninitial location courtesy : Regency Antilia www.regencygroup.com http://www.regencygroup.com\nPolice Set : Basra studios\nScreenplay & Editing : Kunal Chhabhria\nWritten & directed by : Ashish Chanchlani\n\n\n\nDisclaimer : This video is a work of fiction, we do not intend to hurt the sentiments of any individual,community, section or religion.\nAll Characters shown in the video or incidents portrayed in the video are fictitious.\nAny resemblance to any person, living or dead is purely coincidental."
        ],
        [
            "published_at",
            "2018-02-12T13:18:34Z"
        ]
    ],
    "38": [
        [
            "id",
            "b-4zZROZ-GQ"
        ],
        [
            "title",
            "Dad Goa aur Permission | Ashish Chanchlani"
        ],
        [
            "description",
            "We have all gone through that one scary phase when we have to ask our dad for goa PERMISSION!\nThis video is based on that scary part\nshare this video with your trip friends\nand comment your favourite dialogue\n\nCo starring : Kunal Chhabhria\nEdited and shot by : Kunal Chhabhria\n\nDo not forget to download the awesome \nU Dictionary App - https://goo.gl/h7VX7x\n\nBrand association via GOVIRAL MEDIA!"
        ],
        [
            "published_at",
            "2018-02-03T13:26:09Z"
        ]
    ],
    "39": [
        [
            "id",
            "j2wDUFASet0"
        ],
        [
            "title",
            "The Stranger | Ashish Chanchlani"
        ],
        [
            "description",
            "hello everyone, our first video of the year is up and its our very first NON-COMEDY VIDEO \"THE STRANGER\" \nwhat happens when a guy's day gets ruined by a stranger?\nwatch the video to find out\nCo Starring : Akash Dodeja & Kunal Chhabhria\nDOP : Siddharth Kedare\nMic and Sound : Karan gidwani\nEdited by : Kunal Chhabhria \nWritten & Directed By : Ashish Chanchlani\n\nEnd theme music credits: \nNCM Beats Sound Effects Please Subscribe to my new channel, Thanks https://www.youtube.com/channel/UCP5h...\n\nChase sequence music credits\nhttps://m.youtube.com/user/lostskyproductions?sub_confirmation=1\n\nMain charachter theme music :\nhttp://www.positionmusic.com/\nhttps://m.youtube.com/watch?v=S8uKRqXejrU\n\nDont forget to subscribe these awesome music channels for their amazing BGM!\n\nLOCATION COURTESY : REGENCY ANTILIA"
        ],
        [
            "published_at",
            "2018-01-17T12:54:10Z"
        ]
    ],
    "40": [
        [
            "id",
            "hrkLzHGwRMk"
        ],
        [
            "title",
            "Types Of People During Indian Weddings PART 2 | Ashish Chanchlani"
        ],
        [
            "description",
            "HERE IT IS the second part of types of people during indian weddings \nwithout wasting your time lets give it a goo\nCcomment your favourite scene from the video now!\n\nco  starring :Kunal chhabhria, Akash dodeja, Tanish sirwani,Simran dhanwani, Mayur kakde, Mamta kodwani, Anmol sachar, Rohit sadhwani,yogesh makhija, Jashan sirwani, Simran dudani,Sunil chugh, Divesh Nainani\n\nShot by : Sid kedare\n\nEdited by : Kunal chhabhria\n\nWritten and created by: Ashish Chanchlani\n\nHi guys, please don't forget to download the LIKE APP !\nDownload links :\nAndroid：http://m.onelink.me/9440b42f\nIOS：http://m.onelink.me/c19f1462\nLIKE APP was awarded \"The Most Popular App\"in India!\nDon't forget to register and check out the awesome LIKE magic stickers and magic music !"
        ],
        [
            "published_at",
            "2017-12-29T11:22:42Z"
        ]
    ],
    "41": [
        [
            "id",
            "zN23NjdOT14"
        ],
        [
            "title",
            "Types Of People During Indian Weddings - PART 1 | Ashish Chanchlani"
        ],
        [
            "description",
            "For a country that is super obsessed with wedding we surely do meet a LOOOOOT of people during indian weddings\nthis video gives us 5 types of people we see during every wedding season\nshare this video if you have met such type of people during weddings\nalso tag your friends and their type.\n\nCo starring : Akash dodeja,Kunal chhabhria, Simran dhanwani, Mayur kakde, Mamta kodwani, Muskan chanchlani, Anmol sachar, Rohit sadhwani, Jashan sirwan, Simran dudan, Aseem, Sunil chugh, Divesh Nainani, Deepak parmar\n\nShot by : Sid kedare\n\nEdited by : Kunal chhabhria\n\nWritten and created by: Ashish Chanchlani"
        ],
        [
            "published_at",
            "2017-12-20T12:35:23Z"
        ]
    ],
    "42": [
        [
            "id",
            "MFII4q-QSXg"
        ],
        [
            "title",
            "The Blackmailing Brother | Ashish Chanchlani"
        ],
        [
            "description",
            "Another supremely relatable video that showcases real life story of every elder brother bullying and blackmailing the younger brother Making him slave for the entire life\nfind out what happens next :D\n\nAnd yes guys please don't forget to download the LIKE APP \n Download links :-\nAndroid：http://m.onelink.me/9440b42f\nIOS：http://m.onelink.me/c19f1462\n\n LIKE APP was awarded \"The Most Popular App in India!\nDon't forget to check out the awesome LIKE magic stickers!"
        ],
        [
            "published_at",
            "2017-12-07T08:37:17Z"
        ]
    ],
    "43": [
        [
            "id",
            "KQb4d9N-sQw"
        ],
        [
            "title",
            "Fukrapanti Students Do In Classroom Ft. Hunny, Choocha & Lali | Ashish Chanchlani"
        ],
        [
            "description",
            "Have you ever come across the most mischievous students in our classroom, this video features the masti that happens during those lectures\n\nstarring : Ashish Chanchlani with Fukrey returns star cast Pulkit samrat, Varun sharma, Manjyot singh , Kunal Chhabhria, Akash dodeja & Simran Dhanwani ,Muskan Chanchlani, jashan sirwani, tanish sirwani, mamta kodwani,rohit sadhwani, ronak shah, Nidhi Oswal, akash jagtap,simran dudani,manan shah,raaj raisinghani, navjyot chandnani,yogesh makhija, Anmol sachar, varun nair\n\nShot by : Sid Kedare\n\nsound handling : Anmol sachar\n\nmake up : Miss Mcblush\n\nAssociate director : Akash dodeja\n\nEdited by : kunal chhabria\n\nWritten and created by : Ashish Chanchlani & Kunal Chabbhria\n\nLocation courtesy : Nmims, Mumbai\n\nSpecial thanks : Pranav Panpalia\nAgency : Thanks to Opraahfx for this collaboration. \nLogin to http://www.opraahfx.com/  India's fastest growing influencer marketing company and get sponsored by your favourite brand."
        ],
        [
            "published_at",
            "2017-11-23T11:11:02Z"
        ]
    ],
    "44": [
        [
            "id",
            "yeij2JKM1mU"
        ],
        [
            "title",
            "The Palti-Khor FRIEND | Ashish Chanchlani"
        ],
        [
            "description",
            "We all know that one friend from our group who behaves very different in front of girls, this video is for those overskirt assholes\nshare this video with those friends\nCo starring : Akash dodeja, simran dhanwani & kunal chhabhria\nedited and shot by : Kunal chhabhria\nwritten & created by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2017-11-17T13:05:59Z"
        ]
    ],
    "45": [
        [
            "id",
            "3WXHc9HbEH8"
        ],
        [
            "title",
            "When Rickshaw-Wala Rejects You | Ashish Chanchlani"
        ],
        [
            "description",
            "We all know that we have been constantly rejected by auto-walas in this country, here is a revenge video made for you people \nWE ALL WANT TO DO THIS ONCE \nco-starring : Kunal chhabhria, akash dodeja, anmol sachar, rohit sadhwani, jashan sirwani, tanish sirwani, akash jagtap,raaj raisinghani, navjyot chandnani"
        ],
        [
            "published_at",
            "2017-10-27T12:46:04Z"
        ]
    ],
    "46": [
        [
            "id",
            "myHAv5veJUw"
        ],
        [
            "title",
            "Types Of People During Diwali | Ashish Chanchlani"
        ],
        [
            "description",
            "Here is a Diwali special video for all of you people showcasing the types of people you meet during diwali\nshare this video with your family and friends\nstarring : akash dodeja, kunal chhabhria, simran dhanwani, tanish sirwani, gulshan ailsinghani,rohit sadhwani & jashan sirwani\nVideo shot by Kunal chhabhria\nedited by : kunal chhabhria\nvideo written and created by Ashish chanchlani"
        ],
        [
            "published_at",
            "2017-10-18T13:15:58Z"
        ]
    ],
    "47": [
        [
            "id",
            "T7ikI4q8f1g"
        ],
        [
            "title",
            "Annoying Things GIRLFRIENDS Do on Call | Ashish Chanchlani"
        ],
        [
            "description",
            "We all have that one friend who is fed up of his girlfriend and her torturous calls, this video is for that irritated boyfriend\nShare this video with your committed friends\nVideo edited by Kunal Chhabhria\nVideo written and created by\nAshish Chanchlani"
        ],
        [
            "published_at",
            "2017-10-12T12:47:51Z"
        ]
    ],
    "48": [
        [
            "id",
            "SlcJJ__RJ-s"
        ],
        [
            "title",
            "Ashish Chanchlani vines - All unposted INSTAGRAM vines compilation/collection"
        ],
        [
            "description",
            "Hello to all you lovely people\nas you all are aware that manyyy channels steal my videos and post them on youtbe and snatch away my credit, so i decided to post all my old unposted vines compilation for you all\nThis video is dedicated for all my fans\nlove to all"
        ],
        [
            "published_at",
            "2017-10-06T09:27:20Z"
        ]
    ],
    "49": [
        [
            "id",
            "x4F5VRI3O84"
        ],
        [
            "title",
            "Every Friends Trip ever | Ashish Chanchlani"
        ],
        [
            "description",
            "Here is a detailed analysis on every FRIENDS trip ever\nFrom roasting one friend to boasting fake courage\nwe all do things that are silly yet super fun\nShare this video if you are missing your trip with friend\nCO STARRING : Akash dodeja Kunal chhabhria Rohit sadhwani\nSHOY BY : Rohit sadhwani\nWritten and created by \nAshish Chanchlani"
        ],
        [
            "published_at",
            "2017-09-25T13:12:22Z"
        ]
    ],
    "50": [
        [
            "id",
            "MqHW_4J3Fj0"
        ],
        [
            "title",
            "That one friend Who never gives back your photos | Ashish Chanchlani"
        ],
        [
            "description",
            "We all know that one friend in our group who clicks our pictures but never really gives us those pictures because he is too lazy to send it back😂😂\nThis video is specially made on them\nSHARE THIS VIDEO IF YOU HAVE A FRIEND WHO NEVER RETURNS BACK YOUR PHOTOS\nCo starring : Gulshan ailsinghani, Akash jagtap, raaj raisinghani,navjyot chandnani & yogesh makhija\nShot by : varun nair & Rohit sadhwani\nVideo written and directed by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2017-09-06T13:18:25Z"
        ]
    ],
    "51": [
        [
            "id",
            "etzLHbxjBHQ"
        ],
        [
            "title",
            "When Relatives Visit you | Ashish Chanchlani"
        ],
        [
            "description",
            "We all know how irritating and confusing it gets when our relatives visit us\nhere is special video based entirely on the time when relatives visit us\nShare this video if you also get confused by your relatives\nCo starring :- Akash Dodeja Kunal chhabhria Gulshan ailsinghani jashan sirwani tanish sirwani & rohit sadhwani\nShot By :- Rohit sadhwani\nVideo written and created by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2017-08-24T13:06:32Z"
        ]
    ],
    "52": [
        [
            "id",
            "vBxsZpSlgFw"
        ],
        [
            "title",
            "RANTING RAVI EPISODE 2 : Band karo SARAHAH ka chutiyapa | Ashish Chanchlani"
        ],
        [
            "description",
            "Warning Use headphones contains cuss words\nI dont need to add any description for this video\nthis video was highly demanded by you guys\nhere it is :) for you all \nthis is a short video\nnew video will be coming very soon"
        ],
        [
            "published_at",
            "2017-08-16T15:16:25Z"
        ]
    ],
    "53": [
        [
            "id",
            "CwromF-61Kk"
        ],
        [
            "title",
            "Raksha-Bandhan Special : How Brothers Irritate Sisters | Ashish Chanchlani"
        ],
        [
            "description",
            "Raksha bandhan special : here is a video about every brother in the world who looves to irritate their sisters\nfrom stealing food to teasing them to death to bullying them in front of parents we brothers enjoy every type of mischief with our sisters\nbut at the end of the day we love them the most\nso share this video if you have a brother or a sister"
        ],
        [
            "published_at",
            "2017-08-05T13:06:47Z"
        ]
    ],
    "54": [
        [
            "id",
            "H1RSI2XWwJs"
        ],
        [
            "title",
            "That one Friend who cannot grow a Beard | Ashish Chanchlani"
        ],
        [
            "description",
            "We all have that one friend in our group who CANNOT GROW A BEARD\nthis video is for them and how their friends who can grow a beard torture them😂😂\nPs: It has a special message in the end\nSHARE THIS VIDEO IF YOU HAVE A FRIEND WHO CANNOT GROW BEARD\nCo starring :  Akash Dodeja, Kunal Chhabhria, rohit sadhwani, Jashan sirwani & Tanish sirwani\nShot by : Kunal chhabhria & Varun nair"
        ],
        [
            "published_at",
            "2017-07-25T13:13:43Z"
        ]
    ],
    "55": [
        [
            "id",
            "_6-KvFkAvc0"
        ],
        [
            "title",
            "When girls see a cute baby | Ashish Chanchlani"
        ],
        [
            "description",
            "we all know a girl in our group who is way too crazy for small babies\nand reacts hyperactively when she sees a baby\nthis video is for those girls😂😂\nShare this video if you know a girl who acts like this after seeing babies"
        ],
        [
            "published_at",
            "2017-07-15T14:29:25Z"
        ]
    ],
    "56": [
        [
            "id",
            "7jqJATGrcV0"
        ],
        [
            "title",
            "Thank you for 1 MILLION SUBSCRIBERS! | Ashish Chanchlani"
        ],
        [
            "description",
            "this video is not a sketch or a vine\nits a video for every subscriber,follower and fan of mine\nThank you all from the bottom of my heart\ni love you all so much\naap nahi toh hum nahi\nps : i couldnt keep my excitement so made this video and uploaded right at the moment\nignore the quality :*"
        ],
        [
            "published_at",
            "2017-07-13T18:50:12Z"
        ]
    ],
    "57": [
        [
            "id",
            "scR-7z8diUU"
        ],
        [
            "title",
            "That one friend who sings all songs confidently with wrong lyrics PART 3 : DESPACITO"
        ],
        [
            "description",
            "Warning 18+ CONTENT, USE HEADPHONES :\nAfter a loooot of demand for the third part of my viral series \"That friend who sings all songs confidently with wrong lyrics\" the only song that currently needed to be here has to be the blockbuster DESPACITO!\nWatch this trilogy come to end with this guy DESTROYING DESPACITO WITH THE MOST USELESS LYRICS EVER!\nShare this video if your friend also sings despacito like this"
        ],
        [
            "published_at",
            "2017-07-05T13:06:00Z"
        ]
    ],
    "58": [
        [
            "id",
            "WwBECCjrVmY"
        ],
        [
            "title",
            "Every indian dad on \"BIJLEE KA BILL\" | Ashish Chanchlani"
        ],
        [
            "description",
            "We all know that when it comes to electricity our indian dads are super \"Conservative\"\nbecause saving electricity is the biggest form of respect you can give our dads😂😂\nShare this video if your dad also lectures you about \"BIJLEE KA BILL\"\nCo starring : Kunal Chhabhria simran dhanwani\nShot by : kunal chhabhria"
        ],
        [
            "published_at",
            "2017-06-30T12:26:02Z"
        ]
    ],
    "59": [
        [
            "id",
            "pp1krixOI34"
        ],
        [
            "title",
            "When she says \"I HAVE A BOYFRIEND\" | Ashish Chanchlani"
        ],
        [
            "description",
            "Have you ever come across a girl who thinks that every boy comes to hit on her well this video is for those girls.\n this video is a revenge against those girls who constantly judge boys and keep saying \"SORRY I HAVE A BOYFRIEND\"\nShare this video if you want to take revenge like this😎\n\nco starring : simran dhanwani, akash dodeja, jashan sirwani, tanish sirwani, Rohit sadhwani\nShot by : kunal chhabhria\nDirected by : Ashish chanchlani"
        ],
        [
            "published_at",
            "2017-06-20T13:29:15Z"
        ]
    ],
    "60": [
        [
            "id",
            "jYWsstw8RXI"
        ],
        [
            "title",
            "That Friend who drives THE WORST | Ashish Chanchlani"
        ],
        [
            "description",
            "We all have a friend in our group whose driving is absolutely the WORST, This video is basically a documentary based on those pathetic drivers that our friends are!\nShare this video if you have a friend WHO DRIVES THE WORST\nCo starring : Akash Dodeja & Kunal Chhabhria\nDirected by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2017-06-13T13:20:35Z"
        ]
    ],
    "61": [
        [
            "id",
            "vzGLSvmxYvE"
        ],
        [
            "title",
            "Thoughts you have after watching a HORROR MOVIE"
        ],
        [
            "description",
            "Have you ever been through that scary phase after watching a horror movie? \nwhere your entire room feels haunted, Every sound made in the room makes you scared, And you start thinking about how you will survive the night? \nWELL THEN THIS VIDEO ACCURATELY DESCRIBES YOUR CONDITION\nShare this video IF THIS IS HOW YOU BEHAVE AFTER WATCHING A HORROR MOVIE\nCo starring : Muskan chanchlani\nVideo directed by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2017-06-05T13:06:21Z"
        ]
    ],
    "62": [
        [
            "id",
            "nexcv6YpXXA"
        ],
        [
            "title",
            "Doraemon Dub PART 2 | Ashish Chanchlani"
        ],
        [
            "description",
            "Hello guys after a loooooot of demand i have posted this dub, and i know within minutes if my upload this video will get age restricted but this one is for all my fans, who are crazy about my dubbing, i dedicate this dubbing to you all lovelies"
        ],
        [
            "published_at",
            "2017-06-01T13:39:06Z"
        ]
    ],
    "63": [
        [
            "id",
            "bfmWOCgJIjA"
        ],
        [
            "title",
            "TYPES OF STUDENTS DURING RESULTS | Ashish Chanchlani"
        ],
        [
            "description",
            "A special video for all those students whose results are about to be declared\nas many might be in stress and tension regarding their results,i bring to you a vine on types of students you usually see during these results DAYS!\nShare this video if you have seen such type of students during results\nCo strarring : akash dodeja\nvideo directed by Ashish chanchlani"
        ],
        [
            "published_at",
            "2017-05-25T13:05:01Z"
        ]
    ],
    "64": [
        [
            "id",
            "VjgmMO5t9y0"
        ],
        [
            "title",
            "Every NON-VEG lover ever | Ashish Chanchlani"
        ],
        [
            "description",
            "Here is a video for EVERY NON-VEG LOVER EVER!!!\nyes we all know that one irritating non-vegetarian in every group that debates with vegetarians or is hell bent on making every vegetarian taste non-Veg\nthis video is for them\nSHARE THIS VIDEO IF YOU ARE A DIE HARD NON-VEG LOVER\nCast : Ashish Chanchlani, Akash dodeja, kunal chhabhria, simran dhanwani, tanish sirwani & Rohit sadhwani\nshot by : Kunal chhabhria\nidea credits : Mamta kodwani\nVideo directed by : Ashish Chanchlani"
        ],
        [
            "published_at",
            "2017-05-18T13:02:40Z"
        ]
    ],
    "65": [
        [
            "id",
            "HIazCGJJyG4"
        ],
        [
            "title",
            "When dad pressurises you to choose a career | Ashish Chanchlani"
        ],
        [
            "description",
            "Have you ever been pressurised by your dad to choose a particular career? and you chose it because he wanted you to\nif yes then this emotional video is for you\nSHARE THIS VIDEO IF YOUR PARENTS WANTED YOU TO BECOME AND ENGINEER OR A DOCTOR"
        ],
        [
            "published_at",
            "2017-05-09T12:49:50Z"
        ]
    ],
    "66": [
        [
            "id",
            "xsEfi3f0dYg"
        ],
        [
            "title",
            "THE DORAEMON DUB"
        ],
        [
            "description",
            "WARNING USE HEADPHONES : I am so sorry for this😂😂😂😂 TAG ALL YOUR BEST FRIENDS\n#ashishchanchlanivines #AshishChanchlaniDubs #Doraemon"
        ],
        [
            "published_at",
            "2017-05-04T14:42:09Z"
        ]
    ],
    "67": [
        [
            "id",
            "EFg21zta1Ws"
        ],
        [
            "title",
            "When mom is scolding your brother & you are enjoying it"
        ],
        [
            "description",
            "you all have been through this\nwhenever mom is shouting at your brother or sister you stand there like an audience enjoying the fuck out of it😂😂😂 and there is no other greater delight than seeing your sibling grilled by mummy😂😂😂 after all they deserve it😜 \nSHARE THIS VIDEO IF YOU HAVE EVER ENJOYED SUCH A MOMENT"
        ],
        [
            "published_at",
            "2017-05-01T13:31:11Z"
        ]
    ],
    "68": [
        [
            "id",
            "GHlC73XxlBs"
        ],
        [
            "title",
            "When its late and you start getting calls from HOME."
        ],
        [
            "description",
            "If you have ever been roaming with friends at night and you start getting calls from your mom as soon as its 12 AM\nTHEN THIS VIDEO IS FOR YOU\nbut hang on there,because a twist arrives in the end\n\nSHARE THIS VIDEO IF THIS HAS HAPPENED WITH YOU\n\nCast : Ashish Chanchlani,Akash dodeja,kunal chhabhria & Gulshan ailsinghani\n\nvideo screenplay and creation by : Ashish chanchlani"
        ],
        [
            "published_at",
            "2017-04-24T12:30:51Z"
        ]
    ],
    "69": [
        [
            "id",
            "neZxL0jAxE4"
        ],
        [
            "title",
            "The 2 Girls who always ROAST EACH OTHER"
        ],
        [
            "description",
            "we all know 2 such girls who are super jealous of each other and keep bitching about each other\nbut it gets fun once they start roasting each other on face and you be there ready with popcorn😂"
        ],
        [
            "published_at",
            "2017-04-20T14:44:16Z"
        ]
    ],
    "70": [
        [
            "id",
            "1GuobdKLNg8"
        ],
        [
            "title",
            "The Boring lecture Survival"
        ],
        [
            "description",
            "This video is not fictional\nits based on the true lives of indian students\nthis video accurately describes what we students go through in a boring lecture\n\nSHARE THIS VIDEO WITH ALL YOUR CLASSMATES WHO WERE ALSO A VICTIM OF SUCH BORING LECTURES\n\npass the message to save a life\n\nAmen.\n\nCast: Ashish chanchlani,Akash dodeja, kunal chhabhria, Rohit sadhwani, tanish sirwani, laveen madhwani, chirag ahuja\nVideo made by Ashish chanchlani\n\nMusic credits : Heart of courage by two steps from hell"
        ],
        [
            "published_at",
            "2017-04-17T14:10:22Z"
        ]
    ],
    "71": [
        [
            "id",
            "0nZTHOsMWOI"
        ],
        [
            "title",
            "RANTING RAVI EPISODE 1 : BAND KARO SAYAT.ME KA CHUTIYAPA"
        ],
        [
            "description",
            "PRESENTING TO YOU RANTING RAVI'S DEBUT\n: bhagwan ke lie band karo sayat.me ka chutiyapa\nmaaf karo bhai\nUSE HEADPHONES \nps : Ranting ravi is a fictional charachter that represents you all who are frustrated from stupidest trends in india\nhope you dont get offended because he represents majority :)"
        ],
        [
            "published_at",
            "2017-04-10T14:45:36Z"
        ]
    ],
    "72": [
        [
            "id",
            "R556sikItFU"
        ],
        [
            "title",
            "That friend Who always says NO to all our plans"
        ],
        [
            "description",
            "We all know that one ASSHOLE friend of ours who always says NO to all plans\nalways cancels all plans at the last moments\nwith the MOST RIDICULOUS EXCUSES EVER.\nthis video is for them\nSHARE THIS VIDEO IF YOU HAVE SUCH A FUCKER FRIEND 😡"
        ],
        [
            "published_at",
            "2017-04-08T12:30:21Z"
        ]
    ],
    "73": [
        [
            "id",
            "T33TJp8uUEw"
        ],
        [
            "title",
            "This summer BE VERY CAREFUL"
        ],
        [
            "description",
            "Agar india mein ho toh ab tak ek cheez realise ho gayi hogi\ngarami is tarah badh chuki hai sabki phatke haath mein aa gayi hai\nislie ye hai ek special parody video of your bum getting roasted on those 2-wheeler leather seats\nSHARE WITH YOUR FRIENDS TO SAVE THEIR ASSES"
        ],
        [
            "published_at",
            "2017-04-03T14:06:26Z"
        ]
    ],
    "74": [
        [
            "id",
            "pO_4Ko1-X6Q"
        ],
        [
            "title",
            "When your Crush touches you for the first time"
        ],
        [
            "description",
            "Do you know that awesome feeling when your crush touches you for the first time\nthis video elaborately describes that situation with a twist\nShare if you too have crush on someone\nsong credits : YASH RAJ FILMS"
        ],
        [
            "published_at",
            "2017-03-30T13:19:19Z"
        ]
    ],
    "75": [
        [
            "id",
            "twRk0olF8CY"
        ],
        [
            "title",
            "How to take revenge after getting FRIENDZONED"
        ],
        [
            "description",
            "Here is a video where a guy gets constantly friendzoned but he has a comeback that can cause burns😂\nshare if you want to take such a sweet revenge"
        ],
        [
            "published_at",
            "2017-03-25T13:23:55Z"
        ]
    ],
    "76": [
        [
            "id",
            "580HVApvodE"
        ],
        [
            "title",
            "The friend that always taunts us during anti-smoking ads"
        ],
        [
            "description",
            "Every time we go to watch a movie with our best friend and everytime those anti-smoking ads are played\nthey taunt and annoy us even if we havent touched a ciggerate in our entire life\nthis video is for all those innocent non-smokers that are teased during these ads\nSHARE THIS VIDEO IF YOU LOVE TO ANNOY THEM DURING THESE ADS\nCO STARRING : Gulshan Ailsinghani\nSHOT BY : The Kunal Chhabhria\nps : this video is a complete work of fiction and is not addressing anyone to smoke."
        ],
        [
            "published_at",
            "2017-03-22T10:53:14Z"
        ]
    ],
    "77": [
        [
            "id",
            "NePREIAqsyE"
        ],
        [
            "title",
            "Whenever i try dieting"
        ],
        [
            "description",
            "whenever i try dieting i fail miserably, this special video is for all those people who keep saying \"AAJ SE MAIN DIETING KARUNGA\""
        ],
        [
            "published_at",
            "2017-03-15T13:50:57Z"
        ]
    ],
    "78": [
        [
            "id",
            "kcr3KyzNwgk"
        ],
        [
            "title",
            "How to take revenge from WATER-BALLOON ATTACKERS THIS HOLI SEASON"
        ],
        [
            "description",
            "Hello all,as well all are very frustrated by the constant throwing of water balloons this holi season,it can hurt someone very badly, so we Decided to make a video on takinh revenge from them in the most hilarious way"
        ],
        [
            "published_at",
            "2017-03-11T12:57:54Z"
        ]
    ],
    "79": [
        [
            "id",
            "DmlSN7mzczI"
        ],
        [
            "title",
            "Every indian student's studying pattern during exams"
        ],
        [
            "description",
            "Well here is an accurate depiction of the studying pattern of 90 % Indian students during exams\nps : OFCOURSE ITS BASED ON A TRUE STORY :)\nSHARE THIS VIDEO IF THIS IS YOUR STUDYING PATTERN"
        ],
        [
            "published_at",
            "2017-03-08T13:25:13Z"
        ]
    ],
    "80": [
        [
            "id",
            "zFFmXPqucKo"
        ],
        [
            "title",
            "That one friend who sings all songs confidently with wrong lyrics :PART 2 ENGLISH SONGS"
        ],
        [
            "description",
            "After a lot of demand for this i made the ENGLISH SONGS VERSION  of the wrong lyrics video!\nshare with all your friends"
        ],
        [
            "published_at",
            "2017-03-04T12:56:04Z"
        ]
    ],
    "81": [
        [
            "id",
            "oA48tKlxS9c"
        ],
        [
            "title",
            "Short vine : Never plan an outing with your girlfriend"
        ],
        [
            "description",
            "Hey guys here is a short video and sequel to my \"kuch bhi chalega\" vine about a girl whose one reply to all questions is \"jidhar tu bol\"\nshare this with all those girlfriends"
        ],
        [
            "published_at",
            "2017-03-02T11:36:11Z"
        ]
    ],
    "82": [
        [
            "id",
            "ODWAIZ9cCqQ"
        ],
        [
            "title",
            "The most hardworking FRIENDS during exams!"
        ],
        [
            "description",
            "We all know those people who work very hard for exams,this video is for all those amazing hardworking innocent kids that can go on all lenghts to score good marks."
        ],
        [
            "published_at",
            "2017-02-27T10:37:57Z"
        ]
    ],
    "83": [
        [
            "id",
            "zWr6j9rIRDA"
        ],
        [
            "title",
            "TWILIGHT DUB PART 13"
        ],
        [
            "description",
            "Hey guys on high demands of twilight dubs \nhere is the 13Th part of your favourite series"
        ],
        [
            "published_at",
            "2017-02-18T15:14:23Z"
        ]
    ],
    "84": [
        [
            "id",
            "LAbN7Bjvj-U"
        ],
        [
            "title",
            "This valentines BE VERY CAREFUL"
        ],
        [
            "description",
            "Here is a video to warn you all about what can happen with you on valentines day in india,please share this video with everyone to spread awareness"
        ],
        [
            "published_at",
            "2017-02-13T14:07:06Z"
        ]
    ],
    "85": [
        [
            "id",
            "Tk_f_--1pSo"
        ],
        [
            "title",
            "THE MOST HARDWORKING FRIEND DURING EXAMS"
        ],
        [
            "description",
            "We all know that one very hardworkinh guy during exams\nthis video is dedicated for them"
        ],
        [
            "published_at",
            "2017-02-08T13:27:59Z"
        ]
    ],
    "86": [
        [
            "id",
            "wzAEo2vCLQk"
        ],
        [
            "title",
            "The frustrated indian driver"
        ],
        [
            "description",
            "We all know that when we drive in india,our temper looses the moment we sit,if you are a frustrated indian driver \nthis video is for you"
        ],
        [
            "published_at",
            "2017-02-04T09:01:59Z"
        ]
    ],
    "87": [
        [
            "id",
            "tzVpn1W-6Gg"
        ],
        [
            "title",
            "VALENTINES DAY CHUTIYAPA : Girls v Boys"
        ],
        [
            "description",
            "So we know the chutiyapa starts from today,and i conducted a small interview from people asking them the quality they want in theit valentines"
        ],
        [
            "published_at",
            "2017-02-01T13:00:20Z"
        ]
    ],
    "88": [
        [
            "id",
            "-9tEqVg1PYQ"
        ],
        [
            "title",
            "Eating habits in classroom"
        ],
        [
            "description",
            "if you have ever eaten in the middle of lecture when sir is not watching\nthen this epic video is for you\nshare it will all your best friend"
        ],
        [
            "published_at",
            "2017-01-26T12:46:29Z"
        ]
    ],
    "89": [
        [
            "id",
            "JSBL2aXlJO8"
        ],
        [
            "title",
            "That one friend who sings all songs confidently with wrong lyrics"
        ],
        [
            "description",
            "We all have this one friend who always sings every bollywood songs way too confidently but with WRONG LYRICS!\nSHARE THIS VIDEO WITH THEM"
        ],
        [
            "published_at",
            "2017-01-21T11:24:43Z"
        ]
    ],
    "90": [
        [
            "id",
            "vTSlTM1QUuk"
        ],
        [
            "title",
            "Relationships of this generation have crossed new limits of chutiyapa"
        ],
        [
            "description",
            "when it comes to bizzare and weird ways of running relationships\nOur generation has crossed new limits\nspecially in baby language of \"ale mela baby madaltod\""
        ],
        [
            "published_at",
            "2017-01-17T13:46:26Z"
        ]
    ],
    "91": [
        [
            "id",
            "0Zqp5ILsg4s"
        ],
        [
            "title",
            "KOI MIL GAYA DUB PART 2"
        ],
        [
            "description",
            "my last koi mil gaya dub was the worst dub ever,this dub crosses the limit of worstness and scars your childhood forever,ps its so bad jadoo will come back to earth to kill us"
        ],
        [
            "published_at",
            "2017-01-13T10:18:52Z"
        ]
    ],
    "92": [
        [
            "id",
            "IYtDCIXmzPE"
        ],
        [
            "title",
            "vlog in australia : The story behind \"RANDOMZZZ\" caption of girls on facebook"
        ],
        [
            "description",
            "hey guys i wanted to vlog about this thing called photo captions and a special category in india where we see girls putting up captions like \"randomzz\" whats the story behind it? watch the video to find out"
        ],
        [
            "published_at",
            "2017-01-10T12:16:40Z"
        ]
    ],
    "93": [
        [
            "id",
            "eFHC7JpDO3A"
        ],
        [
            "title",
            "That one \"PHEKU\" and his \"CHAMCHA\" we all know"
        ],
        [
            "description",
            "We all know this one person who boasts a lot about his wealth but is actually the poorest of all,share this video with them."
        ],
        [
            "published_at",
            "2017-01-09T10:29:23Z"
        ]
    ],
    "94": [
        [
            "id",
            "LGP4-nJM3S4"
        ],
        [
            "title",
            "What girls pack while travelling VS What boys pack while travelling"
        ],
        [
            "description",
            "when it comes to travelling,girls pack wayyyyy more than what an average boy packs for travelling"
        ],
        [
            "published_at",
            "2017-01-04T13:02:33Z"
        ]
    ],
    "95": [
        [
            "id",
            "3ePeozKtTKU"
        ],
        [
            "title",
            "The reality of every NEW YEAR PLAN"
        ],
        [
            "description",
            "It always happens at the end of the year,all our friend give us the \"TAANG\" at the very last moment"
        ],
        [
            "published_at",
            "2016-12-31T15:07:51Z"
        ]
    ],
    "96": [
        [
            "id",
            "PMwffNVhF9Q"
        ],
        [
            "title",
            "That one girl who boasts a lot about her family"
        ],
        [
            "description",
            "har group mei  aisi ek ladki zaroor hoti hai,jiske haisaab se uske ghar waale duniya ke sabse ache gharwaale hai,humare gharwaale toh jallad hai bc"
        ],
        [
            "published_at",
            "2016-12-28T08:20:27Z"
        ]
    ],
    "97": [
        [
            "id",
            "1Fk03e7zVvw"
        ],
        [
            "title",
            "WHEN SANTA CLAUS VISITED INDIA"
        ],
        [
            "description",
            "hey there \nMERRY CHRISTMAS TO ALL\nthis is what happens when santa comes to gift youngsters of india share with your best friends"
        ],
        [
            "published_at",
            "2016-12-25T10:13:00Z"
        ]
    ],
    "98": [
        [
            "id",
            "776PsBzudaM"
        ],
        [
            "title",
            "ASHISH CHANCHLANI VINES : THE DEVDAS DUB"
        ],
        [
            "description",
            "if you are a devdas fan i am sorry for this dub😂😂"
        ],
        [
            "published_at",
            "2016-12-24T08:46:51Z"
        ]
    ],
    "99": [
        [
            "id",
            "-1dBi0oPXUs"
        ],
        [
            "title",
            "That one friend who plays THE WORST SONGS EVER!"
        ],
        [
            "description",
            "we all have that one best friend Who plays the worst bollywood songs ever! share this video with them now"
        ],
        [
            "published_at",
            "2016-12-20T08:50:14Z"
        ]
    ],
    "100": [
        [
            "id",
            "vbKch_J5FMA"
        ],
        [
            "title",
            "TALKING TO YOUR CRUSH FOR THE FIRST TIME : EXPECTATIONS VS REALITY"
        ],
        [
            "description",
            "we think a lot will happen right when we first say hi to our crush,but a lot bad happens😂"
        ],
        [
            "published_at",
            "2016-12-17T13:11:19Z"
        ]
    ],
    "101": [
        [
            "id",
            "3jPao7fcP8s"
        ],
        [
            "title",
            "How indian girls bargain vs how indian boys bargain"
        ],
        [
            "description",
            "well well well when it comes to bargaining the girls are musch much better than us,yeah we kinda suck at it"
        ],
        [
            "published_at",
            "2016-12-13T13:04:40Z"
        ]
    ],
    "102": [
        [
            "id",
            "aBRLXvT6urs"
        ],
        [
            "title",
            "Ashish Chanchlani Vines - 3 IDIOTS DUB"
        ],
        [
            "description",
            "if you are a college student,this hilarious 3 idiots dub is for you"
        ],
        [
            "published_at",
            "2016-12-10T12:06:32Z"
        ]
    ],
    "103": [
        [
            "id",
            "_CfiavqKlBM"
        ],
        [
            "title",
            "When you ask your girlfriend for lunch"
        ],
        [
            "description",
            "whenever you ask your girlfriend for lunch,her reply always will be \"muje kuch bhi chalega\""
        ],
        [
            "published_at",
            "2016-12-07T11:41:53Z"
        ]
    ],
    "104": [
        [
            "id",
            "nAG_myn8JtQ"
        ],
        [
            "title",
            "ASHISH CHANCHLANI VINES KUNG FU HUSTLE DUB"
        ],
        [
            "description",
            "here is my most successful dub after twilight, kung fu hustle dub"
        ],
        [
            "published_at",
            "2016-11-24T15:19:45Z"
        ]
    ],
    "105": [
        [
            "id",
            "rEwKqsKj3yc"
        ],
        [
            "title",
            "ASHISH CHANCHLANI VINES CIVIL WAR & AVENGERS DUB"
        ],
        [
            "description",
            "i got a lot of requests to upload my civil war and avengers dubs online, here they are :)"
        ],
        [
            "published_at",
            "2016-11-24T15:17:00Z"
        ]
    ],
    "106": [
        [
            "id",
            "7NZeZYxEpP4"
        ],
        [
            "title",
            "Indian reality shows be like"
        ],
        [
            "description",
            "when it comes to indian reality shows,melodrama and sympathy is stuffed in it at abundance."
        ],
        [
            "published_at",
            "2016-11-24T15:04:06Z"
        ]
    ],
    "107": [
        [
            "id",
            "GE7SZB0ME1c"
        ],
        [
            "title",
            "That one PANAUTI FRIEND in every group"
        ],
        [
            "description",
            "come on you cannot deny the fact that your friend circle has that one \"peanut-kaali zubaan\" wala friend \nwhatever that witch says turns bad.share this video with your friends specially the peanut one :P"
        ],
        [
            "published_at",
            "2016-11-22T11:33:11Z"
        ]
    ],
    "108": [
        [
            "id",
            "l1lUOvUkRwM"
        ],
        [
            "title",
            "make up tutorial PART 4"
        ],
        [
            "description",
            ""
        ],
        [
            "published_at",
            "2016-10-21T12:36:10Z"
        ]
    ],
    "109": [
        [
            "id",
            "rYiKw54mjF0"
        ],
        [
            "title",
            "make up tutorial series part 1 2 3"
        ],
        [
            "description",
            "Here is a compilation of my make up tutorial series part 1,2 & 3\nshare and tag people to show this parody of typical make-up tutorials on youtube. subscribe my youtube channel for more such hilarious videos :)"
        ],
        [
            "published_at",
            "2016-10-21T09:54:28Z"
        ]
    ],
    "110": [
        [
            "id",
            "MwsTo_C65f0"
        ],
        [
            "title",
            "koi mil gaya dubbing"
        ],
        [
            "description",
            "koi mil gaya dubbing by me will ruin your childhood share this video with everyone"
        ],
        [
            "published_at",
            "2016-10-17T10:27:46Z"
        ]
    ],
    "111": [
        [
            "id",
            "UoV5m_KV3FE"
        ],
        [
            "title",
            "TYPES  OF EXAM SITUATIONS"
        ],
        [
            "description",
            "things students have to go through exams have been depicted in this vide,inspired by true events :)"
        ],
        [
            "published_at",
            "2016-10-17T10:10:26Z"
        ]
    ],
    "112": [
        [
            "id",
            "ioqVy_EPM54"
        ],
        [
            "title",
            "THINGS INDIAN DADS SAY"
        ],
        [
            "description",
            "Yes we have all been through this,our das loofa to over exaggerate things and tell us stories of their childhood & adulthood to make us feel inferior,no matter how ridiculous the story gets,we still listen to them and love them,share this video with your dads now!!!!! \ntag all your friends #indiandads"
        ],
        [
            "published_at",
            "2016-09-14T11:02:58Z"
        ]
    ],
    "113": [
        [
            "id",
            "NHjIXa-YW0c"
        ],
        [
            "title",
            "HOW TO BUY THE NEW IPHONE 7 EASILY"
        ],
        [
            "description",
            "Here is my simple tutorial on how to buy the new i phone 7 easily :) share it with your friends as well :)"
        ],
        [
            "published_at",
            "2016-09-07T08:03:14Z"
        ]
    ],
    "114": [
        [
            "id",
            "NCTjLaP53rw"
        ],
        [
            "title",
            "BIDDING FAREWELL : Normal Friend vs Best Friend"
        ],
        [
            "description",
            "Farewells are one of the saddest parts of studying abroad but our fucking besties make sure that its a hilarious farewell,share this video with your best friend who came to bid you a farewell :D"
        ],
        [
            "published_at",
            "2016-08-29T07:40:52Z"
        ]
    ],
    "115": [
        [
            "id",
            "IPRSi7fe84Y"
        ],
        [
            "title",
            "Ashish Chanchlani Vines  ALL TWILIGHT DUBS COMPILATION part 1-11"
        ],
        [
            "description",
            "hey guys as you all gave me so much love for my dubbing i made a super compilation of all my twilight dubs from part 1 to part 11\nwatch and enjoy and please share on all platforms with your friends."
        ],
        [
            "published_at",
            "2016-08-24T10:33:20Z"
        ]
    ],
    "116": [
        [
            "id",
            "Znn5UcL9v3U"
        ],
        [
            "title",
            "THE UNO GAME"
        ],
        [
            "description",
            "Ever played uno with your pals,well this video brings the worst of worst uno scenarios ever in desi style starring my co vines gulshan ailsinghani,alka ailsinghani,kunal chhabhria & vishal nathani"
        ],
        [
            "published_at",
            "2016-05-30T08:50:29Z"
        ]
    ],
    "117": [
        [
            "id",
            "2xAde8inAnM"
        ],
        [
            "title",
            "AVENGERS DUBBING BY ASHISH CHANCHLANI VINES"
        ],
        [
            "description",
            "After my super successful series of twilight dubs i bring to you THE AVENGERS DUB :D"
        ],
        [
            "published_at",
            "2016-05-29T08:07:45Z"
        ]
    ],
    "118": [
        [
            "id",
            "Nx3QpUQy_RU"
        ],
        [
            "title",
            "THE DOUBLE CHEESE PAN PIZZA CURSE"
        ],
        [
            "description",
            "has this ever happened with you? when you guys call a pizza company they always try to sell thier new snack,And they are hell bent on selling that item to you presenting THE DOUBLE CHEESE PAN PIZZA CURSE"
        ],
        [
            "published_at",
            "2016-01-14T14:24:23Z"
        ]
    ],
    "119": [
        [
            "id",
            "Dfj55UV_bBg"
        ],
        [
            "title",
            "ALL THINGS YOU SHOULD NOT SAY/DO TO YOUR GIRLFRIEND"
        ],
        [
            "description",
            "FINALLY HERE IT IS : ALL THINGS YOU SHOULD NOT SAY/DO TO YOUR GIRLFRIEND INSPIRED BY EH BEE FAMILY\nall my 8 parts are together in this one and believe me its even more fun to watch them all together\nMY MOST FAMOUS SERIESSHARE IT AS MUCH AS POSSIBLE"
        ],
        [
            "published_at",
            "2016-01-02T09:56:24Z"
        ]
    ],
    "120": [
        [
            "id",
            "aql4ZFDN7ig"
        ],
        [
            "title",
            "THE 4G HAUNTING"
        ],
        [
            "description",
            "there is someone someone that lurks in your room in your house,if you feel you are safe enough then you are wrong,me and my brother made this video so that many more lives are not slaughtered,please share this video as much as you can THIS IS REAL THE 4G GIRL IS REAL don't ignore this video or else she will come and haunt your nights,share this video with atlas 10 friends so that jesus can bless you tongue emoticon"
        ],
        [
            "published_at",
            "2015-12-28T16:23:19Z"
        ]
    ],
    "121": [
        [
            "id",
            "pDHhJlIpzNg"
        ],
        [
            "title",
            "how best friends motivate us"
        ],
        [
            "description",
            ""
        ],
        [
            "published_at",
            "2015-12-28T08:15:27Z"
        ]
    ],
    "122": [
        [
            "id",
            "0r0D1b5vsFg"
        ],
        [
            "title",
            "how people show off that they are visiting a concert"
        ],
        [
            "description",
            ""
        ],
        [
            "published_at",
            "2015-12-28T15:46:17Z"
        ]
    ],
    "123": [
        [
            "id",
            "xv4odoK1OUk"
        ],
        [
            "title",
            "NUTELLA AND ME CANNOT BE SEPERATED"
        ],
        [
            "description",
            "WHEN PARENTS HAVE WARNED YOU NEVER TO EAT NUTELLA BECAUSE OF WEIGHT ISSUES,AND THEN YOU ARE ALONE IN HOUSE WITH NUTELLA"
        ],
        [
            "published_at",
            "2015-12-26T12:12:06Z"
        ]
    ],
    "124": [
        [
            "id",
            "isvw83yLD4E"
        ],
        [
            "title",
            "COMEDY HUNT- CLASSROOM GENDER DISCRIMINATION"
        ],
        [
            "description",
            "a harsh reality of discrimination that takes place everywhere well classrooms specially :P"
        ],
        [
            "published_at",
            "2015-07-14T14:35:20Z"
        ]
    ],
    "125": [
        [
            "id",
            "2PG6bpkWhmY"
        ],
        [
            "title",
            "COMEDY HUNT-ashish chanchlani top vines compilation"
        ],
        [
            "description",
            "hey guys as you all know i have a passion for making vines so i am participating in the comedy hunt i hope all of you support me,i have compiled all my viral vines in this video"
        ],
        [
            "published_at",
            "2015-07-06T17:43:41Z"
        ]
    ],
    "126": [
        [
            "id",
            "htCT1vwjIqY"
        ],
        [
            "title",
            "ashish chanchlani vines mini compilation part 2"
        ],
        [
            "description",
            "hey guys here are me next 10 vines compiled after the last one,hope you guys enjoy :)"
        ],
        [
            "published_at",
            "2015-06-24T13:56:32Z"
        ]
    ],
    "127": [
        [
            "id",
            "7TjGxzIQ_eo"
        ],
        [
            "title",
            "when your younger brother irritates you"
        ],
        [
            "description",
            "like my Facebook page guys https://www.facebook.com/ashchanchlanivines \nevery sunday a new video :D"
        ],
        [
            "published_at",
            "2015-03-29T05:34:14Z"
        ]
    ],
    "128": [
        [
            "id",
            "oLTQyAxR7CM"
        ],
        [
            "title",
            "That moment when teacher shifts you from the last bench to the first bench"
        ],
        [
            "description",
            "this has happened with most of the people in their college,the best way to threaten a student is to call him/her at the first bench"
        ],
        [
            "published_at",
            "2015-03-12T17:07:04Z"
        ]
    ],
    "129": [
        [
            "id",
            "keWjofrhYkY"
        ],
        [
            "title",
            "how girls dress up in india when they are about to drive on a 2-wheeler"
        ],
        [
            "description",
            ""
        ],
        [
            "published_at",
            "2015-02-26T14:40:01Z"
        ]
    ],
    "130": [
        [
            "id",
            "FPJtsz8m7go"
        ],
        [
            "title",
            "YOUR REACTION WHEN YOUR BROTHER FORGETS TO FLUSH"
        ],
        [
            "description",
            ""
        ],
        [
            "published_at",
            "2015-02-26T14:11:34Z"
        ]
    ],
    "131": [
        [
            "id",
            "DN8JfMghO3Y"
        ],
        [
            "title",
            "when girls get moody"
        ],
        [
            "description",
            ""
        ],
        [
            "published_at",
            "2015-02-26T14:26:00Z"
        ]
    ],
    "132": [
        [
            "id",
            "f79m9jiRppk"
        ],
        [
            "title",
            "ROY MOVIE REVIEW: THE MOST IRRITATING MOVIE EVER MADE"
        ],
        [
            "description",
            "watch my reaction to one of the slowest movies ever made in the history of bollywood"
        ],
        [
            "published_at",
            "2015-02-15T06:38:44Z"
        ]
    ],
    "133": [
        [
            "id",
            "dBLsbZi79m0"
        ],
        [
            "title",
            "when honey singh acts smart and messes with the wrong \"gavtee\" girl"
        ],
        [
            "description",
            ""
        ],
        [
            "published_at",
            "2015-01-18T14:37:50Z"
        ]
    ],
    "134": [
        [
            "id",
            "oo6mOx7W48A"
        ],
        [
            "title",
            "Driving in a foreign country vs Driving in india"
        ],
        [
            "description",
            ""
        ],
        [
            "published_at",
            "2015-01-01T15:27:54Z"
        ]
    ],
    "135": [
        [
            "id",
            "1KES3yOl9CA"
        ],
        [
            "title",
            "THE CYCLE OF ENGINEERING EXAMS"
        ],
        [
            "description",
            "via YouTube Capture"
        ],
        [
            "published_at",
            "2014-12-28T15:09:16Z"
        ]
    ],
    "136": [
        [
            "id",
            "7YbvfI4tijM"
        ],
        [
            "title",
            "your hunger depends on what food mom makes"
        ],
        [
            "description",
            "via YouTube Capture"
        ],
        [
            "published_at",
            "2014-12-14T14:08:00Z"
        ]
    ],
    "137": [
        [
            "id",
            "NqLqv6lRR9Q"
        ],
        [
            "title",
            "how to annoy people who say \"tu mere baap ko jaanta hai?\""
        ],
        [
            "description",
            "via YouTube Capture"
        ],
        [
            "published_at",
            "2014-12-08T06:17:34Z"
        ]
    ]
}